<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ու	-0
ան	-1
ար	-2
եր	-3
ակ	-4
այ	-5
▁հ	-6
ին	-7
որ	-8
ում	-9
ել	-10
▁է	-11
ներ	-12
ութ	-13
▁մ	-14
ությ	-15
▁ե	-16
ամ	-17
▁կ	-18
ուն	-19
ատ	-20
աս	-21
ական	-22
ավ	-23
են	-24
▁ն	-25
աց	-26
ություն	-27
ով	-28
ետ	-29
▁ա	-30
ող	-31
▁տ	-32
▁Ա	-33
▁պ	-34
ած	-35
▁Հ	-36
▁գ	-37
▁դ	-38
իր	-39
▁որ	-40
▁բ	-41
▁եւ	-42
ագ	-43
ության	-44
ների	-45
ահ	-46
ալ	-47
▁ս	-48
ես	-49
եւ	-50
անի	-51
▁վ	-52
ման	-53
▁են	-54
▁այ	-55
ախ	-56
▁«	-57
առ	-58
ապ	-59
եղ	-60
▁ան	-61
▁թ	-62
ոն	-63
յան	-64
ված	-65
▁համ	-66
աղ	-67
ից	-68
աստ	-69
եց	-70
▁ք	-71
▁ու	-72
▁խ	-73
իս	-74
ային	-75
ազ	-76
▁մի	-77
▁չ	-78
▁Մ	-79
ըն	-80
եկ	-81
ուր	-82
▁շ	-83
▁եր	-84
▁լ	-85
աշ	-86
ադ	-87
▁ար	-88
▁իր	-89
▁առ	-90
ները	-91
աք	-92
իկ	-93
ույ	-94
ավոր	-95
▁Ս	-96
վել	-97
▁հետ	-98
▁ըն	-99
երի	-100
▁փ	-101
ործ	-102
աբ	-103
ոս	-104
▁օ	-105
..	-106
▁Ե	-107
▁կար	-108
▁մաս	-109
իտ	-110
▁ին	-111
րան	-112
իմ	-113
ուս	-114
արկ	-115
եմ	-116
քի	-117
▁Հայ	-118
▁Ն	-119
▁նախ	-120
▁պատ	-121
ությունը	-122
ոլ	-123
▁(	-124
ելու	-125
▁հայ	-126
աջ	-127
▁զ	-128
▁Կ	-129
անակ	-130
վում	-131
րա	-132
ոց	-133
ամբ	-134
▁տար	-135
▁համար	-136
▁ծ	-137
այն	-138
արդ	-139
շխ	-140
▁հան	-141
եռ	-142
ագր	-143
▁գործ	-144
▁վեր	-145
▁ժ	-146
այի	-147
▁Բ	-148
անում	-149
արգ	-150
▁Գ	-151
ստ	-152
▁-	-153
րդ	-154
▁ներ	-155
▁մե	-156
▁Հայաստ	-157
տր	-158
ուց	-159
▁Ի	-160
▁Վ	-161
ավար	-162
▁հար	-163
ելի	-164
յանը	-165
▁տեղ	-166
ենք	-167
պես	-168
▁առաջ	-169
եք	-170
ազմ	-171
տն	-172
▁ինչ	-173
▁օր	-174
▁ձ	-175
▁նա	-176
ադր	-177
երը	-178
ակց	-179
որդ	-180
▁ուն	-181
▁Ար	-182
▁աշխ	-183
արար	-184
▁ամ	-185
ապետ	-186
▁այն	-187
աղաք	-188
▁երկ	-189
▁Այ	-190
▁Դ	-191
ոտ	-192
▁պետ	-193
▁էր	-194
արտ	-195
քում	-196
անց	-197
արձ	-198
▁Պ	-199
ոխ	-200
▁ավ	-201
▁ժամ	-202
իվ	-203
նում	-204
▁միջ	-205
անկ	-206
ատար	-207
▁ստ	-208
▁մասին	-209
...	-210
▁ց	-211
կայ	-212
▁այս	-213
րի	-214
նել	-215
իչ	-216
▁Լ	-217
ոչ	-218
նդ	-219
ափ	-220
անք	-221
ությունների	-222
▁քաղաք	-223
▁ապ	-224
▁ՀՀ	-225
աթ	-226
ներին	-227
▁այդ	-228
եպ	-229
▁_	-230
▁կարող	-231
ույն	-232
▁թե	-233
անգ	-234
ոշ	-235
▁Եր	-236
անդ	-237
▁աս	-238
▁աշխատ	-239
▁Տ	-240
յալ	-241
▁մեկ	-242
▁Թ	-243
աշտ	-244
ությամբ	-245
▁Հայաստանի	-246
յանի	-247
պան	-248
աժ	-249
▁էլ	-250
նչ	-251
▁նաեւ	-252
րամ	-253
շտ	-254
▁ընդ	-255
րջ	-256
քը	-257
օր	-258
ՈՒ	-259
▁Ռ	-260
▁ֆ	-261
ություններ	-262
▁ճ	-263
որհ	-264
ոլոր	-265
▁արդ	-266
▁գր	-267
նակ	-268
բեր	-269
արի	-270
աբեր	-271
▁եմ	-272
ԱՆ	-273
ումը	-274
լի	-275
▁ներկայ	-276
▁ազ	-277
▁Ո	-278
▁նշ	-279
▁այլ	-280
▁չի	-281
եզ	-282
արզ	-283
▁կամ	-284
ոգ	-285
ացի	-286
▁նախագ	-287
ողմ	-288
▁ի	-289
▁արտ	-290
արհ	-291
արան	-292
կեր	-293
դի	-294
▁մարդ	-295
▁ժամանակ	-296
ակի	-297
յու	-298
▁նոր	-299
▁հաս	-300
▁ներկայաց	-301
ողով	-302
▁վար	-303
▁հարց	-304
▁կազմ	-305
վական	-306
▁Ք	-307
▁ոչ	-308
▁ռ	-309
ոմ	-310
անր	-311
▁հիմ	-312
նական	-313
ուտ	-314
▁պահ	-315
խան	-316
▁կողմ	-317
իսկ	-318
թե	-319
▁Այս	-320
թաց	-321
ագործ	-322
ենց	-323
▁տես	-324
երպ	-325
▁մասն	-326
▁պաշտ	-327
▁կառ	-328
գային	-329
▁հավ	-330
դր	-331
աձ	-332
▁իրավ	-333
յուն	-334
▁նրան	-335
»,	-336
▁Փ	-337
յուր	-338
▁ամեն	-339
▁մեր	-340
▁հայտն	-341
ուկ	-342
am	-343
մբ	-344
▁ուղ	-345
▁լին	-346
▁պետք	-347
գամ	-348
▁մեջ	-349
▁Է	-350
▁օգ	-351
նն	-352
անը	-353
▁շատ	-354
▁ենք	-355
իստ	-356
▁Խ	-357
▁դեպ	-358
ուլ	-359
ելով	-360
արակ	-361
աճ	-362
ոյ	-363
այր	-364
▁Շ	-365
վող	-366
ույթ	-367
ոդ	-368
վի	-369
ներում	-370
ալի	-371
▁կր	-372
▁նախագահ	-373
ահման	-374
▁շրջ	-375
▁բաց	-376
▁փոխ	-377
իսի	-378
նի	-379
▁խաղ	-380
ակարգ	-381
▁շար	-382
ապես	-383
▁ավելի	-384
այց	-385
տես	-386
▁որոն	-387
▁կատար	-388
▁անց	-389
▁հր	-390
▁Երեւ	-391
ությունները	-392
▁թվական	-393
▁որոշ	-394
ույց	-395
▁ես	-396
իճ	-397
իլ	-398
▁պայ	-399
րագր	-400
▁չէ	-401
▁խոս	-402
▁իրական	-403
այում	-404
▁որը	-405
▁բոլոր	-406
աչ	-407
ներից	-408
սկ	-409
րել	-410
▁ունեց	-411
ինչ	-412
ողջ	-413
▁ընտր	-414
▁կան	-415
▁վրա	-416
ակերպ	-417
▁իսկ	-418
իշ	-419
ացել	-420
րո	-421
▁Հանր	-422
եղծ	-423
եւոր	-424
երին	-425
ակում	-426
տրոն	-427
▁եղ	-428
վեց	-429
ացման	-430
▁հետո	-431
▁Օ	-432
▁կայ	-433
▁կեն	-434
ոք	-435
▁սկ	-436
▁կողմից	-437
▁մեծ	-438
ասխան	-439
ոկ	-440
▁նախարար	-441
առայ	-442
▁անհ	-443
քն	-444
▁երկր	-445
▁ինչպես	-446
▁անվ	-447
▁էին	-448
րաստ	-449
▁նկ	-450
▁խորհ	-451
▁մարզ	-452
▁տարած	-453
▁սահման	-454
ձն	-455
▁կապ	-456
▁խնդ	-457
▁Հանրապետ	-458
երթ	-459
նար	-460
վա	-461
▁ընթաց	-462
ներով	-463
▁հայտ	-464
▁վարչ	-465
▁բան	-466
▁մոտ	-467
▁Մի	-468
▁միջոց	-469
յա	-470
տեմ	-471
▁հատ	-472
▁տեղեկ	-473
▁եք	-474
րանք	-475
▁վերջ	-476
▁երբ	-477
▁Ֆ	-478
բերի	-479
արմ	-480
ոստ	-481
որձ	-482
ակը	-483
▁հաղ	-484
▁կառավար	-485
▁սպ	-486
եյ	-487
▁տն	-488
լխ	-489
er	-490
▁կազմակերպ	-491
եռն	-492
▁անձ	-493
մամբ	-494
քեր	-495
▁ջ	-496
իզ	-497
▁իրենց	-498
ապատ	-499
▁քանի	-500
րց	-501
ուք	-502
▁եկ	-503
յութ	-504
իայի	-505
կական	-506
իք	-507
▁գիտ	-508
▁լավ	-509
▁Զ	-510
ներն	-511
▁աշխատանք	-512
▁Ան	-513
ությանը	-514
պր	-515
▁առաջին	-516
ԱԿ	-517
ատես	-518
եջ	-519
▁հայտարար	-520
▁հեռ	-521
աբան	-522
հան	-523
▁որպես	-524
շակ	-525
▁ծառայ	-526
ագիր	-527
▁ընկեր	-528
ունք	-529
▁գն	-530
նարավոր	-531
▁հետեւ	-532
▁բայց	-533
անալ	-534
ագույն	-535
▁վերաբեր	-536
յուղ	-537
ատակ	-538
եխ	-539
▁նրա	-540
▁հաշ	-541
▁պաշտոն	-542
▁քնն	-543
ԱՐ	-544
▁միայն	-545
▁Ու	-546
մեն	-547
▁խմբ	-548
տի	-549
▁անգամ	-550
▁ուս	-551
ակալ	-552
▁ազատ	-553
▁փորձ	-554
▁Կար	-555
▁խորհրդ	-556
նելու	-557
գր	-558
ագիտ	-559
▁որոնք	-560
▁արդյուն	-561
▁իմ	-562
▁բարձ	-563
▁Չ	-564
լին	-565
▁ունեն	-566
▁հանր	-567
ումների	-568
տեղ	-569
ացած	-570
▁Հանրապետության	-571
ուհ	-572
▁հնարավոր	-573
▁կարգ	-574
ությունն	-575
▁Եվ	-576
▁աղ	-577
▁մտ	-578
▁ժողով	-579
ը՝	-580
▁ղ	-581
▁չեն	-582
▁բնակ	-583
ակայն	-584
ոցի	-585
▁գտն	-586
▁տարբեր	-587
▁Ձ	-588
▁աշխարհ	-589
at	-590
առն	-591
ոփ	-592
▁հանդի	-593
դամ	-594
▁Սարգ	-595
▁օգտ	-596
▁մինչ	-597
▁հանդիպ	-598
in	-599
▁պայման	-600
▁ստեղծ	-601
▁դր	-602
եցին	-603
իթ	-604
▁իրականաց	-605
րաժ	-606
▁ճան	-607
▁ընթացքում	-608
▁A	-609
▁մրց	-610
▁տեղի	-611
աշին	-612
լխավոր	-613
▁ակ	-614
»:	-615
»-	-616
ահատ	-617
ուծ	-618
▁պետական	-619
▁նվ	-620
▁նպ	-621
▁պատմ	-622
եշտ	-623
▁Ը	-624
▁ցանկ	-625
▁ընդուն	-626
▁մասնակց	-627
ուշ	-628
րանց	-629
▁Սարգս	-630
▁դատ	-631
քան	-632
ԵՐ	-633
▁կենտրոն	-634
կա	-635
▁քաղաքական	-636
▁ղեկ	-637
▁ծրագր	-638
▁Ինչ	-639
ումներ	-640
▁տալ	-641
▁դիմ	-642
տեմբերի	-643
▁համակարգ	-644
▁նույն	-645
կաց	-646
an	-647
բեջ	-648
ՄՆ	-649
▁եթե	-650
▁խնդիր	-651
սի	-652
▁ուղղ	-653
յուս	-654
»,-	-655
▁ղեկավար	-656
ակից	-657
րոպ	-658
▁ցուց	-659
▁հիմն	-660
ակցության	-661
անջ	-662
ոռ	-663
աձայն	-664
▁ով	-665
▁հանդ	-666
երում	-667
ոհ	-668
▁բարձր	-669
եփ	-670
▁ուժ	-671
▁տարի	-672
▁պատճ	-673
ասն	-674
▁–	-675
▁դեմ	-676
դրբեջ	-677
նորհ	-678
▁զարգ	-679
▁սկս	-680
մի	-681
▁դա	-682
ազգային	-683
▁դաս	-684
ուղ	-685
▁Ռուս	-686
ճար	-687
ինակ	-688
այտ	-689
▁բաժ	-690
▁C	-691
▁ամբ	-692
▁անդամ	-693
▁ունի	-694
իան	-695
▁թվականի	-696
կին	-697
on	-698
▁պատասխան	-699
ոդված	-700
պանության	-701
▁սիր	-702
ումն	-703
յանն	-704
▁բար	-705
▁մենք	-706
▁նրանց	-707
եգ	-708
երն	-709
▁փաստ	-710
▁եղել	-711
արանի	-712
քով	-713
▁արդեն	-714
▁ձեր	-715
իկան	-716
▁ԱՄՆ	-717
▁մինչեւ	-718
▁դրամ	-719
▁դարձ	-720
▁լր	-721
ատվ	-722
▁այսօր	-723
երով	-724
վար	-725
ո՞	-726
▁նկատ	-727
▁Ծ	-728
▁Առ	-729
ապարակ	-730
ունակ	-731
),	-732
ատր	-733
▁S	-734
աժողով	-735
▁պարտ	-736
ուրջ	-737
ուրս	-738
▁Նախ	-739
▁պար	-740
ասան	-741
ուցիչ	-742
անկար	-743
ապահ	-744
▁Նա	-745
իա	-746
իպ	-747
▁պատճառ	-748
եստ	-749
▁կյան	-750
ողների	-751
▁դպր	-752
▁երկու	-753
▁Հայաստանում	-754
ությունից	-755
▁դեպքում	-756
▁մարմ	-757
տանգ	-758
▁կարծ	-759
▁ձեռ	-760
աստատ	-761
անից	-762
ացին	-763
ուրդ	-764
ar	-765
▁գյուղ	-766
en	-767
▁հակ	-768
▁համաձայն	-769
▁արժ	-770
▁Ջ	-771
ետր	-772
▁գլխավոր	-773
▁Ազ	-774
▁հաշվ	-775
▁Հար	-776
երեն	-777
▁նման	-778
ոբ	-779
ՈՒԹ	-780
▁պատրաստ	-781
շխան	-782
րե	-783
▁նշանակ	-784
▁հոգ	-785
▁ենթ	-786
▁սակայն	-787
▁ձեւ	-788
▁բեր	-789
վելու	-790
▁զին	-791
▁Ռուսաստ	-792
ուստ	-793
▁—	-794
▁միջազգային	-795
▁օրեն	-796
▁N	-797
ափոխ	-798
▁վերջին	-799
ահով	-800
ադարձ	-801
կր	-802
▁մարդկ	-803
▁Ղ	-804
▁քննարկ	-805
ոնի	-806
ագետ	-807
ոզ	-808
▁հավաք	-809
ոթ	-810
ուժ	-811
▁նպատակ	-812
այլ	-813
▁բն	-814
կան	-815
▁ասաց	-816
յանին	-817
▁M	-818
աշրջ	-819
▁վերաբերյալ	-820
անյութ	-821
ապարհ	-822
▁պարզ	-823
▁ծն	-824
ոփոխ	-825
▁ամբողջ	-826
▁տնտես	-827
ազար	-828
▁ինձ	-829
աշխ	-830
om	-831
որեն	-832
▁հանձն	-833
▁հաստատ	-834
▁Երեւանի	-835
▁Յ	-836
▁Սեր	-837
ադիր	-838
▁մշակ	-839
▁կլին	-840
▁...	-841
▁կարեւոր	-842
մանը	-843
թեր	-844
▁արձ	-845
▁Թուր	-846
▁հոդված	-847
ացնել	-848
▁համայն	-849
▁զբ	-850
քին	-851
իգ	-852
▁որի	-853
▁էջ	-854
ԻՆ	-855
ինը	-856
▁Ադրբեջ	-857
▁T	-858
▁այց	-859
or	-860
▁ը	-861
▁պահանջ	-862
▁վարչապետ	-863
▁մեկն	-864
եղեց	-865
իտաս	-866
▁գործըն	-867
▁Նոր	-868
▁զգ	-869
▁ապահով	-870
աբար	-871
▁գործող	-872
յակ	-873
▁ինքն	-874
▁հաղորդ	-875
▁»	-876
երից	-877
ացնում	-878
երմ	-879
▁փոփոխ	-880
աքր	-881
▁հաջ	-882
ԱՅ	-883
եծ	-884
▁շնորհ	-885
▁Հայաստան	-886
es	-887
▁գալ	-888
al	-889
▁ասել	-890
▁առաջն	-891
▁օգտագործ	-892
րաժեշտ	-893
ՈՒԹՅ	-894
▁հրապարակ	-895
▁դեռ	-896
▁Փաշին	-897
Ար	-898
ցախ	-899
ավել	-900
ունե	-901
րկ	-902
՞նչ	-903
▁տվ	-904
անս	-905
▁իշխան	-906
եկան	-907
տում	-908
ամի	-909
▁հարկ	-910
անական	-911
զի	-912
եւէ	-913
▁առաջարկ	-914
▁Իր	-915
▁սպաս	-916
▁Այդ	-917
▁դուրս	-918
▁որտեղ	-919
▁P	-920
ուգ	-921
▁իրավունք	-922
▁քան	-923
▁հաղթ	-924
եխն	-925
▁հասարակ	-926
▁Ես	-927
Հայ	-928
▁չեմ	-929
▁Այն	-930
▁փող	-931
ոսի	-932
իքի	-933
▁չափ	-934
▁մեղ	-935
▁Ալ	-936
▁ապա	-937
▁անկ	-938
▁մարդկանց	-939
ովոր	-940
».	-941
▁Թուրքի	-942
▁Համ	-943
եի	-944
▁Արցախ	-945
անչ	-946
▁տվյալ	-947
ագրել	-948
▁/	-949
▁ընտ	-950
▁դպրոց	-951
▁համալ	-952
ուսանկար	-953
ԱՍ	-954
ավարտ	-955
ակայ	-956
պե	-957
ումները	-958
▁ոլոր	-959
▁վիճ	-960
▁տրամ	-961
▁գործունե	-962
▁հեղ	-963
▁Ժ	-964
▁հուն	-965
իտասարդ	-966
եխան	-967
▁անհրաժեշտ	-968
զում	-969
րույց	-970
ահար	-971
▁անցկաց	-972
▁կա	-973
նած	-974
ոքր	-975
ԱՏ	-976
▁ոստ	-977
ությունում	-978
▁ազգային	-979
ետեւ	-980
▁ճանապարհ	-981
րանս	-982
▁Հով	-983
▁տալիս	-984
▁B	-985
▁կրթ	-986
▁մն	-987
▁Նիկ	-988
▁դուք	-989
գի	-990
թի	-991
անքի	-992
▁մեզ	-993
ամյա	-994
իոն	-995
▁հարաբեր	-996
ավորման	-997
արժ	-998
▁հաճ	-999
▁Իսկ	-1000
▁մահ	-1001
▁համապատ	-1002
ուրեր	-1003
▁նկար	-1004
▁հիշ	-1005
▁տարին	-1006
▁շարունակ	-1007
▁ոստիկան	-1008
բոլ	-1009
ույլ	-1010
պիսի	-1011
▁ունեցել	-1012
▁աստ	-1013
▁Եթե	-1014
▁նախատես	-1015
▁ավտ	-1016
▁մարտ	-1017
նես	-1018
▁գեր	-1019
▁լուծ	-1020
րեն	-1021
▁աջ	-1022
աքրք	-1023
տիվ	-1024
▁Ավ	-1025
վարի	-1026
▁ասում	-1027
ահայտ	-1028
▁ավել	-1029
անիշ	-1030
ողական	-1031
քների	-1032
եդ	-1033
le	-1034
վեն	-1035
▁Արտ	-1036
▁չուն	-1037
▁Երեւան	-1038
▁կոչ	-1039
▁որեւէ	-1040
▁կուս	-1041
▁կոմ	-1042
▁թող	-1043
▁կիր	-1044
▁շրջանակ	-1045
▁Ստ	-1046
▁հիմնական	-1047
▁տղ	-1048
▁առանց	-1049
▁նիստ	-1050
ելը	-1051
▁զարգացման	-1052
որի	-1053
▁օրենք	-1054
րեց	-1055
▁նկատմամբ	-1056
▁կն	-1057
▁բազմ	-1058
զբ	-1059
իական	-1060
▁երեխան	-1061
աճառ	-1062
▁հայկական	-1063
արը	-1064
▁դատար	-1065
▁լի	-1066
ույթի	-1067
▁Նիկոլ	-1068
▁,	-1069
▁զբաղ	-1070
▁ժողովրդ	-1071
եհ	-1072
ոսկ	-1073
▁Ձեր	-1074
կետ	-1075
▁նախկին	-1076
ասիր	-1077
▁ձեռք	-1078
▁Աստ	-1079
▁ներկայացուցիչ	-1080
անա	-1081
հանուր	-1082
գն	-1083
▁շուրջ	-1084
▁շահ	-1085
▁մակ	-1086
▁գում	-1087
ինանս	-1088
▁երիտասարդ	-1089
իկական	-1090
▁միջեւ	-1091
պետ	-1092
▁բանակ	-1093
▁սովոր	-1094
▁Արմեն	-1095
▁յուր	-1096
ռն	-1097
▁ավարտ	-1098
ուտբոլ	-1099
ին՝	-1100
ախոս	-1101
▁Սերժ	-1102
իվանդ	-1103
▁Վեր	-1104
ագահ	-1105
▁որոնց	-1106
րում	-1107
արկել	-1108
ուլի	-1109
▁ռազմ	-1110
▁առան	-1111
▁թույլ	-1112
նելով	-1113
ոջ	-1114
գամավոր	-1115
▁ժամը	-1116
կար	-1117
▁լինի	-1118
▁տարվա	-1119
իւ	-1120
):	-1121
▁նրանք	-1122
▁թիվ	-1123
▁կառավարության	-1124
▁ուշ	-1125
▁տրամադր	-1126
▁մեկը	-1127
եան	-1128
րահ	-1129
իծ	-1130
ատի	-1131
երիկ	-1132
ch	-1133
ստեղ	-1134
▁տնօր	-1135
▁վճար	-1136
առում	-1137
ություններին	-1138
ացված	-1139
ուզ	-1140
արք	-1141
▁Ամ	-1142
ՈՒՆ	-1143
▁համագործ	-1144
ույս	-1145
▁կարելի	-1146
▁համապատասխան	-1147
ատվական	-1148
▁ԱԺ	-1149
▁ընտանի	-1150
ախտ	-1151
▁երգ	-1152
▁իրավիճ	-1153
▁ճանաչ	-1154
▁անուն	-1155
▁տեխն	-1156
▁կառուց	-1157
ագիրը	-1158
▁եւս	-1159
▁ըստ	-1160
▁լինել	-1161
▁հայտնի	-1162
▁հիվանդ	-1163
առնալ	-1164
▁շրջան	-1165
▁Ինչպես	-1166
վե	-1167
▁ձեզ	-1168
նակից	-1169
▁թվականին	-1170
▁I	-1171
ԱՄ	-1172
▁հետաքրք	-1173
▁ուր	-1174
▁մատ	-1175
st	-1176
արաբ	-1177
եւս	-1178
▁պատգամավոր	-1179
▁ստոր	-1180
▁գնահատ	-1181
▁է՝	-1182
▁օրը	-1183
▁Հայաստանից	-1184
▁գաղ	-1185
▁նվիր	-1186
▁F	-1187
որտ	-1188
ահան	-1189
it	-1190
ավորված	-1191
▁Ց	-1192
▁օրենս	-1193
եփական	-1194
▁փոքր	-1195
եբ	-1196
▁հազար	-1197
ԱԿԱՆ	-1198
գոր	-1199
▁դժ	-1200
եթ	-1201
ոցիալ	-1202
ողի	-1203
▁կոր	-1204
եքս	-1205
ինգ	-1206
▁դիտ	-1207
իդ	-1208
ամաս	-1209
ՈՐ	-1210
▁թեկ	-1211
▁G	-1212
▁մլ	-1213
▁կմ	-1214
ամարտ	-1215
▁անվտանգ	-1216
▁վայր	-1217
▁անվան	-1218
▁տոկ	-1219
▁հերթ	-1220
▁պայք	-1221
▁Այսօր	-1222
նաս	-1223
իշտ	-1224
ԱՀ	-1225
▁լեզ	-1226
▁բժ	-1227
ou	-1228
▁քայլ	-1229
արաբաղ	-1230
▁ռուս	-1231
ագիտական	-1232
▁դրա	-1233
տար	-1234
անին	-1235
ոլոգ	-1236
▁Մեր	-1237
▁ընկ	-1238
▁ամս	-1239
▁Գրի	-1240
▁աշխարհի	-1241
ատեղ	-1242
արս	-1243
▁որով	-1244
երտ	-1245
▁շարք	-1246
տեսանյութ	-1247
▁տնօրեն	-1248
աքանչ	-1249
▁կոն	-1250
▁H	-1251
▁հասց	-1252
▁հանգ	-1253
▁սեփական	-1254
▁մայր	-1255
▁իրեն	-1256
▁կլինի	-1257
▁ներդր	-1258
▁առավել	-1259
ոյի	-1260
ղթ	-1261
▁Բայց	-1262
▁մարդիկ	-1263
▁հետեւյալ	-1264
▁ֆինանս	-1265
▁ֆուտբոլ	-1266
աքանչյուր	-1267
▁Որ	-1268
▁Եվրոպ	-1269
▁բառ	-1270
▁հաջող	-1271
▁ունենալ	-1272
▁հանձնաժողով	-1273
▁Սա	-1274
ստահ	-1275
▁հաճախ	-1276
արին	-1277
▁ունեցող	-1278
▁դոլ	-1279
▁Ազգային	-1280
▁ո	-1281
▁բանկ	-1282
▁մյուս	-1283
▁կերպ	-1284
ոյեմ	-1285
▁որն	-1286
երազմ	-1287
դիա	-1288
▁պատվ	-1289
▁երկրորդ	-1290
այել	-1291
▁ուզում	-1292
▁ֆիլ	-1293
▁հենց	-1294
նող	-1295
▁նյութ	-1296
ed	-1297
ուբ	-1298
▁Ռուսաստանի	-1299
նախ	-1300
▁Մարտ	-1301
▁L	-1302
▁O	-1303
անալու	-1304
▁կապված	-1305
ամեն	-1306
նենք	-1307
աստան	-1308
▁համալս	-1309
եւան	-1310
երս	-1311
▁սկզբ	-1312
▁քրե	-1313
▁ել	-1314
▁պաշտպան	-1315
▁թեկնած	-1316
▁երկար	-1317
որոշ	-1318
▁միջոցով	-1319
ինի	-1320
▁Մենք	-1321
ո՞ւ	-1322
.-	-1323
ումբ	-1324
▁պատճառով	-1325
ում՝	-1326
▁երկրի	-1327
▁նախագահի	-1328
▁կին	-1329
▁թիմ	-1330
▁ահ	-1331
աքին	-1332
ուրբ	-1333
▁կհ	-1334
▁հիմնադր	-1335
▁առողջ	-1336
▁ազդ	-1337
▁որպեսզի	-1338
▁եզ	-1339
▁տր	-1340
▁տոկոս	-1341
▁վնաս	-1342
անոց	-1343
▁ընդհանուր	-1344
քային	-1345
քերի	-1346
ավիր	-1347
▁գրանց	-1348
▁լավագույն	-1349
▁Ման	-1350
▁թվում	-1351
արյանը	-1352
▁ովքեր	-1353
ենան	-1354
▁տնտեսական	-1355
▁Իս	-1356
▁մամ	-1357
▁Սարգսյանը	-1358
▁վաղ	-1359
▁խոր	-1360
▁անել	-1361
▁լրագր	-1362
▁աճ	-1363
▁նշել	-1364
ացավ	-1365
ew	-1366
▁ապրի	-1367
ընդ	-1368
▁լինելու	-1369
▁Ճ	-1370
▁Գրիգոր	-1371
▁տարեկան	-1372
▁Հովհան	-1373
ացում	-1374
վան	-1375
▁նախատեսված	-1376
▁նախագծ	-1377
▁հետեւանք	-1378
▁﻿	-1379
վոր	-1380
▁զոհ	-1381
աբաթ	-1382
ավական	-1383
▁կիրառ	-1384
▁ի՞նչ	-1385
ժմ	-1386
»։	-1387
▁պատերազմ	-1388
իտի	-1389
▁այցել	-1390
վեր	-1391
ենյ	-1392
ավետ	-1393
▁աջակց	-1394
▁կատարել	-1395
▁սոցիալ	-1396
▁պատկեր	-1397
▁պահպան	-1398
▁դու	-1399
▁հայտնել	-1400
▁ակտիվ	-1401
▁զոր	-1402
ահանգ	-1403
▁Պատ	-1404
▁սահմանված	-1405
ոնը	-1406
աւ	-1407
ավորում	-1408
▁վիր	-1409
▁քաղաքապետ	-1410
ականի	-1411
▁հայտարարել	-1412
ՈՒՄ	-1413
▁R	-1414
▁տեղափոխ	-1415
▁պաշտպանության	-1416
ՐԵ	-1417
▁դրանց	-1418
▁դես	-1419
▁մարմին	-1420
արում	-1421
▁փողոց	-1422
ՆԵՐ	-1423
▁Վարդ	-1424
▁միլի	-1425
▁Սիր	-1426
▁մտած	-1427
▁ՀՀԿ	-1428
▁երեք	-1429
▁հյուր	-1430
ԱՊ	-1431
▁քարտ	-1432
▁Առաջ	-1433
ՈՒԹՅԱՆ	-1434
▁Ադրբեջանի	-1435
▁Օր	-1436
▁քաղաքի	-1437
▁սր	-1438
ացող	-1439
ջոց	-1440
▁ցույց	-1441
▁ժամկետ	-1442
▁Աբ	-1443
▁ձեռն	-1444
▁Երեւանում	-1445
▁Արցախի	-1446
▁մարզի	-1447
▁D	-1448
▁վաճառ	-1449
քերը	-1450
▁Պետ	-1451
▁հատուկ	-1452
▁հանդես	-1453
▁քաղաքացին	-1454
▁տակ	-1455
ացրել	-1456
▁շարժ	-1457
▁դեր	-1458
▁վարկ	-1459
▁Լուրեր	-1460
▁ռե	-1461
ադրության	-1462
is	-1463
▁լուսանկար	-1464
▁Դուք	-1465
հետեւ	-1466
▁հղ	-1467
▁Դավ	-1468
▁փոխանց	-1469
ահայ	-1470
▁չէր	-1471
▁կազմում	-1472
արանում	-1473
աքնն	-1474
▁Հայոց	-1475
պեր	-1476
տնի	-1477
ութիւ	-1478
▁նշեց	-1479
▁մասնակից	-1480
ատու	-1481
▁գործընթաց	-1482
եին	-1483
▁Խաչ	-1484
քներ	-1485
▁քրեական	-1486
▁երեւ	-1487
▁Ղարաբաղ	-1488
ամարդ	-1489
▁ավագ	-1490
▁քեզ	-1491
▁կիս	-1492
գել	-1493
▁քաղաքացի	-1494
ոկտեմբերի	-1495
▁Վրաստ	-1496
▁էի	-1497
▁գործակալ	-1498
▁նախաձ	-1499
ենա	-1500
▁եվ	-1501
▁ծառայության	-1502
▁Վիքի	-1503
re	-1504
▁հնարավորություն	-1505
▁հանդիս	-1506
com	-1507
ուհի	-1508
▁լս	-1509
▁կետ	-1510
ուլիսի	-1511
▁դրանք	-1512
ագրի	-1513
▁փաստաթ	-1514
ե՞	-1515
ամանակ	-1516
քից	-1517
եցի	-1518
▁կանոն	-1519
▁Ին	-1520
եպտեմբերի	-1521
▁այստեղ	-1522
▁դիր	-1523
▁յուրաքանչյուր	-1524
▁ընդունել	-1525
▁Ամեն	-1526
▁նախարարության	-1527
եկտ	-1528
▁չկա	-1529
քները	-1530
թուր	-1531
▁հիմա	-1532
ոնական	-1533
▁Ըն	-1534
▁ողջ	-1535
▁վստահ	-1536
▁Հայաստանը	-1537
▁Հակ	-1538
աքս	-1539
▁Աս	-1540
▁միշտ	-1541
ովի	-1542
▁Հուն	-1543
▁արագ	-1544
▁ծրագրի	-1545
▁անձանց	-1546
եմատ	-1547
▁գումար	-1548
▁բռն	-1549
▁խորհրդի	-1550
▁Թուրքիայի	-1551
▁[	-1552
▁եկել	-1553
անն	-1554
▁միջոցառ	-1555
▁գալիս	-1556
▁մարդու	-1557
իլի	-1558
ութիւն	-1559
▁Բր	-1560
րաժար	-1561
մար	-1562
րած	-1563
▁նպատակով	-1564
ավեր	-1565
▁կաս	-1566
ակների	-1567
▁երեկ	-1568
▁հատկ	-1569
Այ	-1570
▁շաբաթ	-1571
▁ծան	-1572
de	-1573
▁պաշտոնական	-1574
առնում	-1575
▁արտասան	-1576
▁ամիս	-1577
▁Սակայն	-1578
եղաս	-1579
▁ծր	-1580
ավայր	-1581
▁մանկ	-1582
աստանի	-1583
ենտրոն	-1584
▁հայտնում	-1585
▁աղջ	-1586
եկտեմբերի	-1587
▁Ըստ	-1588
▁Հարություն	-1589
▁ման	-1590
ews	-1591
▁գտնվում	-1592
յում	-1593
▁V	-1594
իզնես	-1595
▁ցանկանում	-1596
այիսի	-1597
եւել	-1598
ենի	-1599
▁զրույց	-1600
▁անվտանգության	-1601
▁Մեծ	-1602
արկում	-1603
ջին	-1604
▁կգ	-1605
իկի	-1606
▁անդր	-1607
ագրական	-1608
իկայի	-1609
▁առանձն	-1610
▁դեպի	-1611
ոպ	-1612
et	-1613
▁ուսումն	-1614
▁քիչ	-1615
▁Աշխ	-1616
ic	-1617
ություններից	-1618
աթիվ	-1619
▁կառավարման	-1620
▁նախաձեռն	-1621
▁հրաժար	-1622
առավար	-1623
ակումբ	-1624
իկա	-1625
▁արտաքին	-1626
ադատ	-1627
▁հի	-1628
▁Վիքիպե	-1629
▁թվ	-1630
▁հանրագիտ	-1631
ազոտ	-1632
▁բող	-1633
▁այնպես	-1634
ակն	-1635
ԵՏ	-1636
▁ճիշտ	-1637
▁երեխ	-1638
անշ	-1639
չության	-1640
▁դեսպան	-1641
▁գտնվող	-1642
տեմբեր	-1643
▁Սարգսյանի	-1644
րիստ	-1645
▁ակումբ	-1646
▁ունեցած	-1647
▁թեկնածու	-1648
▁անում	-1649
րորդ	-1650
ol	-1651
▁կանխ	-1652
ing	-1653
րիշ	-1654
▁հոդվածի	-1655
▁որովհետեւ	-1656
ԱՎ	-1657
ուսն	-1658
րուց	-1659
▁սա	-1660
ոյեմբերի	-1661
▁Ar	-1662
▁մլն	-1663
▁սոցիալական	-1664
վեցին	-1665
աբանական	-1666
▁օրենքի	-1667
men	-1668
▁գրում	-1669
ունակում	-1670
▁հանրագիտարան	-1671
ունդ	-1672
▁ստացել	-1673
▁շրջանակներում	-1674
▁Ապ	-1675
▁թեմ	-1676
▁արդյունքում	-1677
ություններով	-1678
աշխարհ	-1679
▁աշխատանքային	-1680
el	-1681
ողները	-1682
▁գործունեության	-1683
ուպ	-1684
▁կանգ	-1685
ացվել	-1686
արյանի	-1687
▁Կարապետ	-1688
ուխ	-1689
▁ներկայացնում	-1690
▁մեք	-1691
▁:	-1692
իկը	-1693
նտես	-1694
▁բացառ	-1695
▁W	-1696
նամ	-1697
▁դժվար	-1698
ներգ	-1699
ազոր	-1700
▁երաժ	-1701
▁բժշ	-1702
Եր	-1703
ԵԼ	-1704
▁Վիքիպեդիա	-1705
անձ	-1706
▁եկեղեց	-1707
▁հավել	-1708
▁հատված	-1709
▁նվիրված	-1710
▁քն	-1711
այով	-1712
առակ	-1713
▁օգն	-1714
▁առեւ	-1715
▁ֆիլմ	-1716
▁ուսան	-1717
չի	-1718
▁Վար	-1719
▁հեղինակ	-1720
ակա	-1721
▁երկրների	-1722
▁Կարեն	-1723
▁կտ	-1724
▁մասնակցել	-1725
ադար	-1726
րին	-1727
▁Մոսկ	-1728
▁տուն	-1729
ՈՒԹՅՈՒՆ	-1730
ուդ	-1731
▁գույ	-1732
▁անկախ	-1733
▁Նշ	-1734
▁խմբի	-1735
ԱԾ	-1736
▁հրամ	-1737
ավորապես	-1738
ութային	-1739
▁Վիքիպեդիա՝	-1740
▁նվազ	-1741
▁Ձեզ	-1742
▁"	-1743
▁Նրա	-1744
▁փակ	-1745
▁աշխարհում	-1746
il	-1747
▁կուն	-1748
▁մակարդ	-1749
▁Հետ	-1750
▁ընկերության	-1751
մտ	-1752
▁աշխատանքի	-1753
▁ՌԴ	-1754
▁Նախագահ	-1755
▁միաս	-1756
ոշոր	-1757
▁հեռուստ	-1758
▁տղամարդ	-1759
▁ակն	-1760
▁քո	-1761
▁տան	-1762
▁քար	-1763
կալ	-1764
▁Արդ	-1765
▁այնքան	-1766
▁տվել	-1767
▁հայրեն	-1768
ադրել	-1769
,-	-1770
ավալ	-1771
▁նստ	-1772
ԵՆ	-1773
յուջ	-1774
▁թուր	-1775
▁Երբ	-1776
▁ուրիշ	-1777
▁կոդ	-1778
▁վարչական	-1779
)։	-1780
▁կյանքի	-1781
ակազմ	-1782
լայն	-1783
▁դոլար	-1784
այից	-1785
ելուց	-1786
▁պր	-1787
արանը	-1788
▁փուլ	-1789
կած	-1790
▁հասկ	-1791
▁կարծում	-1792
▁գործում	-1793
▁արդար	-1794
▁խորհուրդ	-1795
▁համայնքի	-1796
▁բավական	-1797
▁որոշում	-1798
▁Տար	-1799
ություններում	-1800
ur	-1801
▁կուսակց	-1802
▁դարձել	-1803
▁կոմիտ	-1804
ակատար	-1805
▁Հակոբ	-1806
խալ	-1807
▁արվ	-1808
▁ձայն	-1809
▁Աղ	-1810
▁օրինակ	-1811
▁ռեժ	-1812
▁արժեք	-1813
նչական	-1814
▁հայտնաբեր	-1815
նայ	-1816
▁ավտոմ	-1817
եմն	-1818
անտ	-1819
ԱԳ	-1820
▁հեր	-1821
ստիտ	-1822
ենտ	-1823
▁Հայկական	-1824
▁նույնիսկ	-1825
▁տեղեկատվ	-1826
▁Էջ	-1827
▁E	-1828
▁զանգ	-1829
▁մամուլի	-1830
▁պիտի	-1831
▁խոսքով	-1832
▁Փաշինյանը	-1833
▁ուսումնասիր	-1834
ակար	-1835
▁միլիոն	-1836
▁աչ	-1837
▁Հիշ	-1838
▁կարծիք	-1839
▁ոստիկանության	-1840
▁Էդ	-1841
ացնելու	-1842
▁տուր	-1843
բյուր	-1844
▁խաղաղ	-1845
փակ	-1846
ություններն	-1847
▁օրվա	-1848
▁Երկ	-1849
ապարտ	-1850
ագայում	-1851
▁օդ	-1852
ընթաց	-1853
ողը	-1854
▁սն	-1855
եռնային	-1856
չական	-1857
րանսի	-1858
▁Սուրբ	-1859
oo	-1860
▁ներկայացրել	-1861
▁գեղեց	-1862
դալ	-1863
▁երկիր	-1864
շտական	-1865
ay	-1866
▁ԱՐ	-1867
▁համակարգի	-1868
▁միավոր	-1869
իրակ	-1870
ag	-1871
▁Վարդան	-1872
▁քվե	-1873
այք	-1874
▁հարցը	-1875
եցնում	-1876
ազանց	-1877
▁Հիմ	-1878
ումով	-1879
ետրվարի	-1880
▁ապրիլի	-1881
աբեկ	-1882
▁որդ	-1883
▁ծախ	-1884
ականը	-1885
առատ	-1886
ութեան	-1887
ետի	-1888
▁արգել	-1889
▁արձան	-1890
▁զինվոր	-1891
▁սույն	-1892
նիս	-1893
երձ	-1894
▁լրատվական	-1895
որդը	-1896
աֆ	-1897
գործ	-1898
▁Արթուր	-1899
▁գնում	-1900
▁ինտ	-1901
՞ս	-1902
աշխարհային	-1903
▁հուշ	-1904
ազրույց	-1905
▁յ	-1906
▁իրավունքների	-1907
▁տարածքում	-1908
յուսիս	-1909
▁Ընդ	-1910
▁Ավել	-1911
իների	-1912
▁բնակիչ	-1913
անդակ	-1914
▁p	-1915
հարկ	-1916
▁ուղղությամբ	-1917
ասար	-1918
▁բազմաթիվ	-1919
▁վտանգ	-1920
▁բնակարան	-1921
աթի	-1922
անիայի	-1923
▁հետեւանքով	-1924
▁չոր	-1925
որհրդ	-1926
ոստոսի	-1927
նեն	-1928
տրական	-1929
▁հանդիպում	-1930
անու	-1931
ողության	-1932
ia	-1933
▁հարձ	-1934
▁Ներ	-1935
▁հաջորդ	-1936
▁նշված	-1937
▁Գլխավոր	-1938
▁բուժ	-1939
▁պլ	-1940
ադի	-1941
▁շրջանում	-1942
▁ցանկացած	-1943
▁զրույցում	-1944
արեն	-1945
ամիջոց	-1946
▁գործընկեր	-1947
ստիտուտ	-1948
▁գրել	-1949
▁արտադր	-1950
ion	-1951
▁մարտի	-1952
▁ինչը	-1953
▁Դա	-1954
ազան	-1955
մատ	-1956
ԱՆԻ	-1957
▁խումբ	-1958
պիս	-1959
▁Խաղ	-1960
ովը	-1961
ատեր	-1962
▁լիազոր	-1963
▁վերահ	-1964
chat	-1965
▁Կան	-1966
▁արդյունավետ	-1967
▁Քոչ	-1968
եւի	-1969
▁տոն	-1970
ոսյանը	-1971
▁“	-1972
խիթ	-1973
ացումը	-1974
.,	-1975
▁հոր	-1976
▁հետազոտ	-1977
աքաղաք	-1978
▁աշխատակից	-1979
▁կուսակցության	-1980
եցնել	-1981
▁բացահայտ	-1982
▁մրցանակ	-1983
սեն	-1984
▁կենս	-1985
մունք	-1986
▁ազգ	-1987
ԱԼ	-1988
▁Քաղաք	-1989
▁հանրապետ	-1990
▁մասնագետ	-1991
▁Անդ	-1992
▁Կենտրոն	-1993
ահակ	-1994
▁չունի	-1995
▁ազդեց	-1996
▁ծանր	-1997
կն	-1998
▁գծ	-1999
ենդ	-2000
▁Ռո	-2001
▁համագործակցության	-2002
▁տարածաշրջ	-2003
▁հասարակական	-2004
▁ծախս	-2005
▁բյուջ	-2006
▁հանց	-2007
▁պահին	-2008
ռչ	-2009
▁Ի՞նչ	-2010
▁բաժան	-2011
ա՞	-2012
լուծ	-2013
▁կոդը	-2014
▁բանակց	-2015
աքել	-2016
▁բերել	-2017
ac	-2018
▁սեր	-2019
պատ	-2020
գտ	-2021
անան	-2022
անդես	-2023
▁վատ	-2024
▁Լեւ	-2025
▁հավատ	-2026
▁շենք	-2027
րթ	-2028
արանական	-2029
▁գիշ	-2030
▁վերց	-2031
միած	-2032
▁նշանակում	-2033
▁այլն	-2034
հատ	-2035
▁առկա	-2036
▁համագործակց	-2037
▁Գյում	-2038
▁համատեղ	-2039
ՊՀ	-2040
▁Դավիթ	-2041
▁հանձնաժողովի	-2042
▁պարտավոր	-2043
▁ընդդ	-2044
▁տրանս	-2045
▁ցեղաս	-2046
▁Տեղ	-2047
▁էլեկ	-2048
ik	-2049
▁ավանդ	-2050
ողներին	-2051
▁կատարելու	-2052
▁ենթարկ	-2053
ոյան	-2054
կի	-2055
▁հրաման	-2056
▁տեխնոլոգ	-2057
ստակ	-2058
ադրանք	-2059
▁հարցերի	-2060
▁շին	-2061
ացյալ	-2062
▁խոշոր	-2063
իջ	-2064
քս	-2065
երգ	-2066
▁ապրանք	-2067
աչափ	-2068
▁ոլորտում	-2069
ով՝	-2070
ովին	-2071
հարկե	-2072
ախազ	-2073
ունքի	-2074
▁Վան	-2075
անելի	-2076
▁դար	-2077
▁ձեռնարկ	-2078
▁արար	-2079
▁չենք	-2080
▁քննչական	-2081
▁Արամ	-2082
▁բնական	-2083
▁աստիճ	-2084
թն	-2085
բերտ	-2086
վազ	-2087
▁սկսել	-2088
▁խմբագրել	-2089
միջ	-2090
րամփ	-2091
գծ	-2092
▁ռազմական	-2093
▁սեպտեմբերի	-2094
▁րոպ	-2095
▁սպան	-2096
▁ուղղված	-2097
▁վերադարձ	-2098
▁Աստված	-2099
▁դեկտեմբերի	-2100
▁Ալեքս	-2101
▁մասը	-2102
▁լուրջ	-2103
չապետ	-2104
▁վարչության	-2105
ինքն	-2106
Ես	-2107
▁Հովհաննիս	-2108
▁տեսակ	-2109
ացիայի	-2110
եցնենք	-2111
ագն	-2112
▁Սպ	-2113
▁դառնալ	-2114
ինական	-2115
ուլտ	-2116
ադառնալ	-2117
իգրան	-2118
▁հոկտեմբերի	-2119
պե՞ս	-2120
▁Արար	-2121
▁խաղում	-2122
▁Լեռնային	-2123
▁առաջնորդ	-2124
▁ինստիտուտ	-2125
▁հաղթանակ	-2126
▁կարգով	-2127
▁տպ	-2128
▁բիզնես	-2129
▁ծավալ	-2130
▁հրավիր	-2131
te	-2132
▁կենդ	-2133
ԱՍՏ	-2134
▁Էջմիած	-2135
▁գրաս	-2136
ագա	-2137
ՄԱՆ	-2138
ad	-2139
▁ֆուտբոլիստ	-2140
▁ստեղծագործ	-2141
▁օպեր	-2142
իտակ	-2143
▁փորձում	-2144
un	-2145
▁շարունակում	-2146
ճի	-2147
եյս	-2148
եստի	-2149
▁Թրամփ	-2150
▁արտահայտ	-2151
▁ելույթ	-2152
▁մայիսի	-2153
▁հարցում	-2154
▁ատ	-2155
▁որակ	-2156
▁կենտրոնի	-2157
անոր	-2158
▁վկայ	-2159
▁կառույց	-2160
▁Թերթ	-2161
ir	-2162
▁Մարդ	-2163
▁մուտ	-2164
ազդ	-2165
▁ամերիկ	-2166
▁քաղաքում	-2167
ատոր	-2168
աղթ	-2169
▁թերթ	-2170
▁ջր	-2171
▁սխալ	-2172
▁առեւտր	-2173
քական	-2174
▁հերթական	-2175
▁կազմակերպության	-2176
ալու	-2177
▁նախորդ	-2178
as	-2179
▁Հայր	-2180
▁ՀԱՅ	-2181
▁եռ	-2182
▁•	-2183
ահամ	-2184
▁խախտ	-2185
▁կտր	-2186
▁մտն	-2187
ծառայ	-2188
ավորել	-2189
ԵՍ	-2190
▁ժողովրդի	-2191
▁կես	-2192
▁ամուսն	-2193
▁արել	-2194
hat	-2195
յուռ	-2196
▁մանրամ	-2197
նշ	-2198
▁կայքում	-2199
▁հետաքրքր	-2200
▁օրենսգր	-2201
▁Ազատ	-2202
▁Տիգրան	-2203
ադրական	-2204
▁թափ	-2205
▁ֆինանսական	-2206
▁Մին	-2207
▁ում	-2208
▁Նրանք	-2209
▁նույնպես	-2210
ts	-2211
▁աշխատում	-2212
▁այժմ	-2213
▁այնտեղ	-2214
Ու	-2215
անցի	-2216
▁դատական	-2217
▁երեխաների	-2218
ատնտես	-2219
▁ոլորտ	-2220
▁կնոջ	-2221
▁Գերմ	-2222
եթե	-2223
▁գազ	-2224
▁վերական	-2225
▁ցավ	-2226
▁սիրում	-2227
▁փրկ	-2228
ենյակ	-2229
▁պրո	-2230
աշն	-2231
▁պատմության	-2232
▁շփ	-2233
▁օտար	-2234
ro	-2235
he	-2236
գրկ	-2237
▁Եղ	-2238
աձեւ	-2239
▁ինքը	-2240
▁Գագ	-2241
▁վարչապետի	-2242
▁Լեւոն	-2243
▁Աշ	-2244
▁Իրանի	-2245
▁հատկապես	-2246
▁չգ	-2247
▁ԵՄ	-2248
▁գաղափ	-2249
▁հուլիսի	-2250
▁Մեկ	-2251
▁t	-2252
արկման	-2253
▁արդյ	-2254
ոնդ	-2255
▁ունեցավ	-2256
▁կո	-2257
▁բաղ	-2258
ահերթ	-2259
անային	-2260
▁Ֆրանս	-2261
▁համարում	-2262
▁դաշտ	-2263
▁կանանց	-2264
▁հունիսի	-2265
▁արձակ	-2266
▁Գեւոր	-2267
▁հակամարտ	-2268
▁ինչի	-2269
▁Հաս	-2270
▁դիմել	-2271
▁վերահսկ	-2272
▁համոզ	-2273
րափակ	-2274
▁խոստ	-2275
▁Պաշտ	-2276
▁տեսնում	-2277
փյուռ	-2278
եմի	-2279
▁Սահման	-2280
▁Հիշեցնենք	-2281
իղ	-2282
▁քաղաքացիական	-2283
նայած	-2284
▁ներկա	-2285
▁ալ	-2286
▁գոյ	-2287
▁որքան	-2288
ide	-2289
ոֆ	-2290
ագրության	-2291
▁Գր	-2292
արման	-2293
▁աշխատել	-2294
▁հարաբերությունների	-2295
▁ԼՂ	-2296
▁դատախազ	-2297
▁չհ	-2298
▁նախագիծ	-2299
▁տեղեկացնում	-2300
ակցությամբ	-2301
ամենը	-2302
▁անվճար	-2303
▁արժան	-2304
▁քաղ	-2305
▁.	-2306
թիվ	-2307
▁ավտոմեք	-2308
ի՝	-2309
իտալ	-2310
ացույց	-2311
▁Հր	-2312
▁դադար	-2313
▁Շատ	-2314
▁նոյեմբերի	-2315
▁խմ	-2316
առուկ	-2317
ումնական	-2318
▁Առաջին	-2319
▁ֆիզ	-2320
իկների	-2321
▁կրթության	-2322
ազգ	-2323
ե՛	-2324
▁Սահակ	-2325
▁բարեկ	-2326
▁իրավական	-2327
▁տեղակալ	-2328
ենքի	-2329
ոնե	-2330
▁բժշկական	-2331
▁Բաղ	-2332
▁դպրոցի	-2333
ցի	-2334
▁հաղորդում	-2335
այրի	-2336
▁հունվարի	-2337
▁ներքին	-2338
ոյանը	-2339
ԱՌ	-2340
▁Գեւորգ	-2341
▁ստանալ	-2342
▁պատասխանատվ	-2343
▁աշխատակազմ	-2344
անքը	-2345
բակալ	-2346
▁ուրախ	-2347
կրա	-2348
▁ջերմ	-2349
▁հող	-2350
ագծ	-2351
ապատրաստ	-2352
ակով	-2353
▁երկրում	-2354
▁այդպես	-2355
ինք	-2356
ԵԿ	-2357
ուսի	-2358
▁շնորհիվ	-2359
▁փաստաթղթ	-2360
▁գլ	-2361
▁հեռախոս	-2362
▁դատարանի	-2363
▁հետաքրքիր	-2364
▁Արմ	-2365
▁ադրբեջ	-2366
նախարար	-2367
▁համալսարանի	-2368
ափակ	-2369
▁լինում	-2370
ԱՑ	-2371
▁անձի	-2372
▁կաթ	-2373
ացու	-2374
▁նպաստ	-2375
▁խաղը	-2376
▁մշակույթի	-2377
▁քանակ	-2378
ուհին	-2379
լուսանկար	-2380
▁Խաչատր	-2381
▁ապրում	-2382
▁ժողովի	-2383
▁ներք	-2384
արկի	-2385
▁ընդգծ	-2386
▁գրական	-2387
իչը	-2388
▁առաջադր	-2389
▁անհատ	-2390
▁էներգ	-2391
▁Պետր	-2392
▁Արտասան	-2393
▁հանգամ	-2394
անիկ	-2395
▁օրենքով	-2396
▁ներառ	-2397
անել	-2398
▁մարմնի	-2399
օրյա	-2400
ացվում	-2401
▁Մոսկվ	-2402
▁գործով	-2403
▁ընդգրկ	-2404
▁մատուց	-2405
▁#	-2406
խմբ	-2407
▁ստուգ	-2408
▁դաշին	-2409
ՈՂ	-2410
▁նամ	-2411
▁նշում	-2412
աշար	-2413
▁դրան	-2414
ականների	-2415
ոնալ	-2416
▁գլխ	-2417
▁Եվրոպայի	-2418
▁քարտուղ	-2419
ությունը՝	-2420
թերց	-2421
▁արձանագր	-2422
▁Մխիթ	-2423
▁ԵՎ	-2424
▁հարձակ	-2425
ավարար	-2426
▁երրորդ	-2427
ոմս	-2428
▁համաշխարհային	-2429
▁ստիպ	-2430
ունի	-2431
▁ԱԳ	-2432
ideo	-2433
ամուտ	-2434
▁հստակ	-2435
▁դիվ	-2436
▁խոսել	-2437
▁հանդիպել	-2438
▁Գագիկ	-2439
▁ստորագր	-2440
▁Սամ	-2441
▁վախ	-2442
▁տիր	-2443
փոփ	-2444
▁երբեք	-2445
խտ	-2446
▁Մար	-2447
▁օրենսդր	-2448
ադրություն	-2449
▁շտ	-2450
▁Ամերիկ	-2451
▁որոշակի	-2452
ստի	-2453
▁պայմանավորված	-2454
us	-2455
ումից	-2456
▁գրավ	-2457
▁կրկին	-2458
▁կենտրոնում	-2459
▁կալ	-2460
▁Մինչ	-2461
▁դեպքեր	-2462
▁իրականացման	-2463
▁ժողովուրդ	-2464
▁Գիտ	-2465
ագավոր	-2466
▁Վերջին	-2467
ատիվ	-2468
▁դեռեւս	-2469
▁թթ	-2470
ջեւ	-2471
▁գոտ	-2472
▁դեղ	-2473
).	-2474
ab	-2475
ակառ	-2476
▁կող	-2477
▁Կառավար	-2478
Արմեն	-2479
▁մեն	-2480
▁Տեր	-2481
▁կարիք	-2482
▁աղբյուր	-2483
▁նախագահը	-2484
▁հնչ	-2485
ավոտ	-2486
▁ստեղծել	-2487
ադրում	-2488
▁այնպիսի	-2489
ազատ	-2490
▁խաղի	-2491
իի	-2492
▁անգ	-2493
▁Մարգ	-2494
▁որին	-2495
այման	-2496
▁վարձ	-2497
զմ	-2498
▁համեմատ	-2499
լիմ	-2500
▁Ռոբերտ	-2501
▁հաշվի	-2502
▁նախարարի	-2503
▁դիմաց	-2504
▁ավագանու	-2505
▁արձագ	-2506
թեւ	-2507
▁եղբ	-2508
▁Քրիստ	-2509
ապնդ	-2510
▁Ստեփ	-2511
աժամ	-2512
▁կապակցությամբ	-2513
▁հանդիպման	-2514
ադեպ	-2515
անների	-2516
▁վերաբերում	-2517
▁ռուսական	-2518
im	-2519
անավոր	-2520
▁դառնում	-2521
▁հագ	-2522
▁կախ	-2523
ատուն	-2524
▁ծանոթ	-2525
▁այլեւ	-2526
▁կոմիտեի	-2527
▁Վրաստանի	-2528
▁ամր	-2529
▁արեւ	-2530
եյսբ	-2531
▁սեղ	-2532
▁կունենա	-2533
▁ձերբակալ	-2534
▁իրադարձ	-2535
ինե	-2536
ավարժ	-2537
▁մոտեց	-2538
▁ինչու	-2539
▁Պուտ	-2540
րբ	-2541
եշ	-2542
▁թատր	-2543
որը	-2544
▁ընդդիմ	-2545
▁ՄԻ	-2546
ույթը	-2547
ահանդես	-2548
▁ընդամենը	-2549
▁ծառ	-2550
ter	-2551
ագրով	-2552
▁ո՞	-2553
արյան	-2554
▁մեկի	-2555
▁Փաշինյանի	-2556
av	-2557
▁ՄԱԿ	-2558
▁կորց	-2559
անյանը	-2560
▁իրենք	-2561
▁պարբեր	-2562
▁փետրվարի	-2563
ավաք	-2564
%-	-2565
▁լրաց	-2566
▁ուժերի	-2567
անավ	-2568
▁ներկայացված	-2569
▁Տես	-2570
▁ուսուց	-2571
ադեմ	-2572
խմբագրել	-2573
▁տասն	-2574
իաների	-2575
▁ռեժիմ	-2576
▁Աշոտ	-2577
շակերտ	-2578
▁զինծառայ	-2579
▁հարմար	-2580
▁լուս	-2581
▁ունենք	-2582
կրաին	-2583
▁վերլուծ	-2584
▁Միացյալ	-2585
եցինք	-2586
ավառ	-2587
▁կդ	-2588
պանի	-2589
▁գործերի	-2590
պիոն	-2591
եալ	-2592
▁մեկնաբան	-2593
▁նավ	-2594
▁սենյ	-2595
եներ	-2596
արձակ	-2597
▁Հոդված	-2598
▁հիման	-2599
▁գործի	-2600
▁որում	-2601
աստի	-2602
▁առնչ	-2603
▁անդրադարձ	-2604
ադիմ	-2605
▁միջն	-2606
▁հանրային	-2607
ունքը	-2608
▁թիվը	-2609
▁դերասան	-2610
համ	-2611
▁օրերին	-2612
▁լայն	-2613
ուլիս	-2614
▁բաժնի	-2615
▁հաշվետ	-2616
▁ընտրությունների	-2617
▁առանձ	-2618
▁հրապարակել	-2619
ողիկ	-2620
▁Հայկ	-2621
եքստ	-2622
▁անձնական	-2623
▁խնդիրներ	-2624
ուրգ	-2625
ասխ	-2626
ույր	-2627
Ազ	-2628
▁դրական	-2629
iv	-2630
▁շուտ	-2631
ոքի	-2632
▁Սեւ	-2633
ախմբ	-2634
▁―	-2635
▁գնալ	-2636
նա	-2637
▁երազ	-2638
▁միասին	-2639
որդի	-2640
ակատ	-2641
▁Y	-2642
▁chat	-2643
▁Աստծ	-2644
▁խոսում	-2645
▁հարցեր	-2646
▁հասարակության	-2647
▁եղանակ	-2648
▁միության	-2649
անդիպ	-2650
ստիկան	-2651
▁այցելել	-2652
▁ծննդ	-2653
▁ՄԱՍ	-2654
որտի	-2655
▁Բաբ	-2656
եւն	-2657
երկր	-2658
▁ծրագրերի	-2659
▁խմբակցության	-2660
▁կասկած	-2661
▁կարողանում	-2662
▁պետության	-2663
թթ	-2664
▁Բացի	-2665
▁դիմում	-2666
էն	-2667
▁համարվում	-2668
▁վիճակ	-2669
▁զբոս	-2670
ԲԸ	-2671
▁մշակութային	-2672
ՆԵՐԻ	-2673
▁Հարց	-2674
▁էջում	-2675
▁հերոս	-2676
▁գեղեցիկ	-2677
▁Մայր	-2678
ընտ	-2679
▁հայր	-2680
Մենք	-2681
▁ուղղակի	-2682
▁ունենում	-2683
▁Արեւ	-2684
▁ընկերությունը	-2685
▁հանցագործ	-2686
ելիք	-2687
իբ	-2688
▁օգոստոսի	-2689
▁Ավետ	-2690
ահատված	-2691
▁Աթ	-2692
▁թեր	-2693
▁էինք	-2694
աժողովի	-2695
▁գործիչ	-2696
ՎԱՆ	-2697
▁քարոզ	-2698
ատարակ	-2699
▁մայրաքաղաք	-2700
ակները	-2701
ot	-2702
ՀԿ	-2703
իները	-2704
▁որոշումը	-2705
▁պատվիրակ	-2706
ալիք	-2707
էջ	-2708
▁պնդ	-2709
▁մասնագիտական	-2710
▁մարմինների	-2711
ողություն	-2712
ավարձ	-2713
▁գնդ	-2714
ընկեր	-2715
▁կյանքը	-2716
▁թաղ	-2717
▁լրագրողների	-2718
▁խնդիրների	-2719
որում	-2720
գրավ	-2721
▁որոշման	-2722
▁Իմ	-2723
▁հակառակ	-2724
առանգ	-2725
▁դատապարտ	-2726
▁քվեարկ	-2727
արգման	-2728
▁սարք	-2729
ԱՀԿ	-2730
▁Անգ	-2731
▁լուրեր	-2732
▁միջին	-2733
անձն	-2734
▁իմաստ	-2735
▁զրուց	-2736
▁հարուց	-2737
▁ստանալու	-2738
▁ներկայացնել	-2739
▁գրեթե	-2740
▁հեշտ	-2741
▁պրոֆ	-2742
▁խորհրդարանական	-2743
▁ուսումնական	-2744
▁տեսանյութ	-2745
▁բացի	-2746
▁րոպե	-2747
ակտ	-2748
▁տրանսպ	-2749
▁ինք	-2750
տրոնային	-2751
.)	-2752
յակի	-2753
զոր	-2754
▁կնք	-2755
▁հույս	-2756
թար	-2757
▁ոչինչ	-2758
▁անմիջ	-2759
րոպական	-2760
▁վիրավոր	-2761
▁մասնավորապես	-2762
▁առն	-2763
իշկ	-2764
ացրեց	-2765
all	-2766
▁առթիվ	-2767
▁Միջ	-2768
վելով	-2769
▁ծրագիրը	-2770
ուցե	-2771
▁հարթ	-2772
▁դարձավ	-2773
▁կազմել	-2774
▁գիտական	-2775
▁Ապրի	-2776
▁առիթ	-2777
եղեցին	-2778
▁մարզպետ	-2779
ԱՅԻՆ	-2780
ապաշտ	-2781
▁աշակերտ	-2782
շավ	-2783
րահամ	-2784
ֆոր	-2785
անյան	-2786
▁Վահ	-2787
▁բախ	-2788
ավարական	-2789
▁պատժ	-2790
▁թանգ	-2791
պաս	-2792
▁քաղաքականության	-2793
ոռուպ	-2794
▁ՈՒ	-2795
▁շրջանի	-2796
▁աշխատանքների	-2797
աստեղծ	-2798
▁Գործ	-2799
▁առարկ	-2800
▁լրատվ	-2801
ՐՈ	-2802
▁քաշ	-2803
▁այլեւս	-2804
▁ընդհ	-2805
ak	-2806
աների	-2807
▁Ոստիկան	-2808
▁Նորություններ	-2809
արվ	-2810
▁բարդ	-2811
▁Շիր	-2812
▁իշխանության	-2813
▁իման	-2814
որտային	-2815
▁հոս	-2816
▁սպառ	-2817
▁են՝	-2818
▁Ահ	-2819
▁անունը	-2820
ագիտության	-2821
▁աստղ	-2822
▁մեկնարկ	-2823
ՅԱՆ	-2824
▁Ղարաբաղի	-2825
ողներ	-2826
լանդ	-2827
▁հարցազրույց	-2828
▁հայտնվել	-2829
ակաս	-2830
աբթի	-2831
▁կազմակերպությունների	-2832
շի	-2833
▁ուժեղ	-2834
▁պարզապես	-2835
▁տվյալների	-2836
▁բավարար	-2837
▁բլ	-2838
▁նահանգ	-2839
▁առանձին	-2840
օրինակ	-2841
▁խաչ	-2842
▁կարճ	-2843
ները՝	-2844
ադատության	-2845
▁դրս	-2846
▁հիմնադրամի	-2847
▁տեղադր	-2848
▁մոդ	-2849
անեկան	-2850
▁դիրք	-2851
▁առումով	-2852
կաս	-2853
տել	-2854
լերեն	-2855
▁J	-2856
ակներ	-2857
▁առջեւ	-2858
▁պատահ	-2859
սկի	-2860
արսել	-2861
▁պատրաստվում	-2862
▁հինգ	-2863
▁եզրափակ	-2864
ուի	-2865
▁պատերազմի	-2866
▁Էլ	-2867
▁Լավ	-2868
ատակարար	-2869
▁տարիներին	-2870
▁Հաջ	-2871
▁գիր	-2872
▁Աշխատ	-2873
արարական	-2874
իրի	-2875
ացուց	-2876
▁Պար	-2877
▁խնդիրը	-2878
▁հարգ	-2879
▁մաքս	-2880
ԱԽ	-2881
▁հին	-2882
▁Խորհրդ	-2883
▁Ֆրանսիայի	-2884
▁ծառայությունների	-2885
▁ակտ	-2886
արգեւ	-2887
ոռուպց	-2888
ավիճ	-2889
ոնալդ	-2890
▁պայքար	-2891
▁Գար	-2892
ահոգ	-2893
▁ծաղ	-2894
▁փոխարեն	-2895
Հայաստանի	-2896
▁ցուցանիշ	-2897
▁Ուկրաին	-2898
▁Վանաձ	-2899
▁Կոն	-2900
▁մեքենան	-2901
▁փոփոխություններ	-2902
▁Գեղ	-2903
անուն	-2904
▁տուժ	-2905
▁թեմայով	-2906
▁միակ	-2907
Ան	-2908
▁ապր	-2909
▁ցանց	-2910
▁հավաքականի	-2911
ենս	-2912
կամ	-2913
արձր	-2914
▁ստանում	-2915
▁ուղարկ	-2916
▁մասի	-2917
ուսափ	-2918
ուհետեւ	-2919
▁մասնակցելու	-2920
կրտ	-2921
▁հեղափոխ	-2922
▁տեղական	-2923
▁ԵՐԵ	-2924
▁գյուղի	-2925
▁մրցույթ	-2926
▁Աբրահամ	-2927
լուսանկարներ	-2928
▁կկ	-2929
▁ժամանակահատված	-2930
▁Վարչապետ	-2931
այական	-2932
▁ծրագիր	-2933
▁ընթերց	-2934
▁Բել	-2935
▁ընտանիքի	-2936
վածք	-2937
▁Գյումրի	-2938
▁զեկ	-2939
▁ոգ	-2940
յուսիսային	-2941
▁գործակալություն	-2942
▁Բրիտ	-2943
▁Մանուկ	-2944
եսի	-2945
▁որից	-2946
▁մասնակցում	-2947
ացիոն	-2948
▁K	-2949
եցրել	-2950
▁արդյոք	-2951
▁վր	-2952
եֆ	-2953
▁կառավարությունը	-2954
▁Ֆրանսի	-2955
▁գտնել	-2956
▁գոլ	-2957
▁Ոչ	-2958
▁Հովհաննես	-2959
▁Բոլոր	-2960
▁սպասվում	-2961
ենում	-2962
▁ամփոփ	-2963
▁հոգեւոր	-2964
▁ուժի	-2965
▁միջոցների	-2966
▁Ալի	-2967
▁Անդր	-2968
նտր	-2969
եքի	-2970
▁Հայրապետ	-2971
▁շնորհակալ	-2972
▁ՀԱՄ	-2973
▁շուկ	-2974
▁գործարար	-2975
...]	-2976
ողությունը	-2977
որդների	-2978
▁խնդիրները	-2979
ողովուրդ	-2980
]։	-2981
▁ցեղասպանության	-2982
ակուլտ	-2983
անապարհ	-2984
▁կստ	-2985
▁երաժշտ	-2986
էս	-2987
▁Վլ	-2988
եւելյան	-2989
▁գյուղատնտես	-2990
▁մեթ	-2991
▁ապրել	-2992
▁հանդիպումը	-2993
▁լույս	-2994
▁օրենսգրքի	-2995
▁Երկր	-2996
▁ՀԱՆ	-2997
առնա	-2998
▁իրար	-2999
lo	-3000
AM	-3001
իկն	-3002
▁ԵԱՀԿ	-3003
▁տեսակի	-3004
▁մարզում	-3005
▁տրվում	-3006
անորոգ	-3007
այթ	-3008
ասպ	-3009
▁ճշ	-3010
▁s	-3011
▁Իտ	-3012
▁թե՞	-3013
▁մերժ	-3014
▁հանդեպ	-3015
▁շրջանակում	-3016
▁զինված	-3017
աշարժ	-3018
▁ջուր	-3019
▁կրակ	-3020
▁աշխատանքները	-3021
ավային	-3022
▁պակաս	-3023
եյսբուք	-3024
▁սկզբունք	-3025
▁այսպես	-3026
▁անտ	-3027
▁կարգավոր	-3028
իկին	-3029
աժամանակ	-3030
▁կրթական	-3031
▁Յուր	-3032
▁գաղափար	-3033
▁>	-3034
ոսյան	-3035
▁հարված	-3036
▁պրոֆես	-3037
▁ահաբեկ	-3038
ահաս	-3039
ՀՀ	-3040
▁Ավելի	-3041
ճռ	-3042
▁բանկի	-3043
▁մնում	-3044
անդր	-3045
▁իրականացնում	-3046
աներ	-3047
▁քննարկել	-3048
▁տեղափոխվել	-3049
▁դի	-3050
ԱԶ	-3051
▁չար	-3052
▁արդյունք	-3053
▁դիվան	-3054
]:	-3055
▁U	-3056
▁Սամվել	-3057
ԵՐԻ	-3058
ամը	-3059
▁կարգավորման	-3060
ակային	-3061
եփոխ	-3062
▁աշխատանքը	-3063
▁ԱՆ	-3064
▁գեղ	-3065
նլայն	-3066
պրես	-3067
▁մահացել	-3068
▁on	-3069
▁նախըն	-3070
▁ակց	-3071
▁Մասն	-3072
▁Եկ	-3073
▁գրասենյ	-3074
▁անվանում	-3075
▁քաղաքացիների	-3076
▁Նահանգ	-3077
▁սպասում	-3078
▁ֆակուլտ	-3079
▁Նշենք	-3080
▁հավասար	-3081
ոսյանի	-3082
▁‎	-3083
▁աշխատակազմի	-3084
▁Բաք	-3085
▁անցել	-3086
▁ներգրավ	-3087
▁որոշել	-3088
▁Com	-3089
▁հիմնականում	-3090
▁եկամուտ	-3091
րակ	-3092
իկներ	-3093
ոնում	-3094
ut	-3095
▁No	-3096
▁լեզու	-3097
▁արտահերթ	-3098
▁In	-3099
ադրան	-3100
անման	-3101
իայում	-3102
▁ավելին	-3103
▁արտակարգ	-3104
ՈՎ	-3105
▁առաջարկում	-3106
▁հոգեբ	-3107
▁տարածք	-3108
Այս	-3109
ամյակ	-3110
▁փառատ	-3111
▁էս	-3112
▁բողոք	-3113
▁եկեղեցու	-3114
լիմպ	-3115
▁մեթոդ	-3116
արտար	-3117
▁հայերեն	-3118
▁հիվանդանոց	-3119
աբաժ	-3120
▁թե՛	-3121
▁բաժին	-3122
արսելոն	-3123
▁չեք	-3124
▁Չին	-3125
▁իրականացնել	-3126
▁ՄԱՍԻՆ	-3127
▁Իրան	-3128
ապահության	-3129
պարտ	-3130
▁ոլորտի	-3131
▁երեխայի	-3132
▁ցուցահանդես	-3133
▁մշտական	-3134
▁արտասանություն	-3135
▁m	-3136
տը	-3137
ation	-3138
ազանգ	-3139
կարող	-3140
▁հաշվարկ	-3141
▁հրաշ	-3142
▁փախ	-3143
▁Ծառուկ	-3144
▁դատավոր	-3145
▁ճակատ	-3146
▁ընտրական	-3147
▁աստիճան	-3148
րաթ	-3149
▁ԵՊՀ	-3150
▁f	-3151
եւնույն	-3152
▁միտ	-3153
▁Մարի	-3154
կայում	-3155
▁պատմական	-3156
▁չգիտ	-3157
▁մասով	-3158
▁հարաբերությունները	-3159
ետիկ	-3160
անչես	-3161
▁կյանքում	-3162
յանը՝	-3163
▁կայուն	-3164
▁ԼՂՀ	-3165
▁Կոմ	-3166
▁ժամանակակից	-3167
▁պարտադիր	-3168
▁բարեփոխ	-3169
▁մնալ	-3170
▁[...]	-3171
▁համայնք	-3172
▁ձեւավոր	-3173
ine	-3174
▁Աշխարհ	-3175
րանից	-3176
եցված	-3177
▁ջանք	-3178
▁ունենալու	-3179
ԵՄ	-3180
եկց	-3181
▁Թե	-3182
ոսը	-3183
▁սննդ	-3184
▁բավականին	-3185
▁սահմաններում	-3186
▁Զրուց	-3187
ադիմիր	-3188
այիս	-3189
▁հով	-3190
▁կապերի	-3191
▁արդյունքները	-3192
աւոր	-3193
▁Բնակ	-3194
աթիռ	-3195
▁հասցե	-3196
▁Իսր	-3197
....	-3198
▁կատարված	-3199
▁ներդրում	-3200
▁էլեկտրոնային	-3201
▁եվրոպական	-3202
▁նախագծի	-3203
▁հրատարակ	-3204
նակի	-3205
րու	-3206
▁պող	-3207
արժեք	-3208
րապարակ	-3209
առը	-3210
յանց	-3211
▁Գեր	-3212
Առ	-3213
մտյան	-3214
▁իհարկե	-3215
▁հեռուստա	-3216
▁բաժն	-3217
անյանի	-3218
▁հերթին	-3219
ՄԵՆ	-3220
▁նորմ	-3221
▁գերազանց	-3222
▁լինեն	-3223
▁տալու	-3224
▁տարիների	-3225
▁կատարվում	-3226
▁հարցին	-3227
հայտ	-3228
▁արձագանք	-3229
▁տեղում	-3230
▁Կենտրոնական	-3231
ացական	-3232
▁պահանջում	-3233
բյ	-3234
▁առանձնահատ	-3235
ff	-3236
▁աշխատավարձ	-3237
▁բարել	-3238
▁էկ	-3239
ամս	-3240
▁օգտագործել	-3241
▁Բար	-3242
▁հաշվետվ	-3243
ՅԴ	-3244
▁Արտասանել	-3245
▁եկեղեցին	-3246
▁դասընթաց	-3247
ՍՀ	-3248
▁ոսկ	-3249
▁Կարող	-3250
ոճ	-3251
▁պարգեւ	-3252
▁հանգամանք	-3253
▁արվեստ	-3254
▁տեսնել	-3255
▁հասկանում	-3256
վազն	-3257
▁անընդ	-3258
▁Վլադիմիր	-3259
▁Հանդիպ	-3260
▁տեխնիկական	-3261
՛չ	-3262
▁Դաշն	-3263
Ինչ	-3264
ատուր	-3265
▁Ո՞	-3266
▁սեռ	-3267
▁ակադեմ	-3268
▁խոսքով՝	-3269
նջ	-3270
▁բժիշկ	-3271
▁փորձագետ	-3272
▁Կոր	-3273
▁Մարտի	-3274
ri	-3275
տոր	-3276
▁ոտ	-3277
▁Պող	-3278
▁անձն	-3279
▁ԵՐԵՎԱՆ	-3280
ԱՊԵՏ	-3281
րեք	-3282
պիսին	-3283
▁զուգ	-3284
անիզմ	-3285
▁լուր	-3286
▁մտահոգ	-3287
ապաշտպան	-3288
▁կառուցված	-3289
քերով	-3290
եգր	-3291
▁գույքի	-3292
▁բարեկամ	-3293
▁մասնագիտ	-3294
ներ՝	-3295
րատ	-3296
իներ	-3297
երային	-3298
ովանդակ	-3299
▁տեղեկատվական	-3300
▁կայացած	-3301
արված	-3302
թացի	-3303
▁News	-3304
ադրությունը	-3305
▁առավոտ	-3306
▁գործողությունների	-3307
ագում	-3308
▁կանց	-3309
բր	-3310
ԻՐ	-3311
րդող	-3312
▁թարգման	-3313
▁լիգ	-3314
▁պատասխանատու	-3315
անութ	-3316
▁գործել	-3317
▁հայտարարեց	-3318
ականոց	-3319
▁ուղեւոր	-3320
▁տեղեկատվության	-3321
՛ր	-3322
▁զենք	-3323
▁արվեստի	-3324
▁ՊՆ	-3325
▁Մկրտ	-3326
▁հն	-3327
ացեք	-3328
▁ասած	-3329
▁ոք	-3330
ԵԼՈՒ	-3331
▁իրավիճակը	-3332
▁Եվր	-3333
իչների	-3334
սում	-3335
▁հարկային	-3336
▁երաշխ	-3337
▁Սկ	-3338
իկները	-3339
▁հանգիստ	-3340
րամի	-3341
▁օնլայն	-3342
▁առաջնության	-3343
▁հարեւան	-3344
ազրկ	-3345
ծում	-3346
▁ՀԱՅԱՍՏ	-3347
▁թեման	-3348
ո՞ւմ	-3349
▁ճնշ	-3350
▁Լուս	-3351
ամտ	-3352
▁պալ	-3353
▁գլուխ	-3354
▁մեղադրանք	-3355
▁կատարում	-3356
▁կպ	-3357
ռչակ	-3358
ուշի	-3359
▁իս	-3360
▁շու	-3361
▁ղեկավարի	-3362
▁փնտր	-3363
▁օգտագործման	-3364
եյսբուքյան	-3365
ասխանում	-3366
▁պայմաններում	-3367
▁անշ	-3368
▁կայքը	-3369
▁կատարած	-3370
եւը	-3371
ենզ	-3372
խոս	-3373
ակցի	-3374
▁մարդը	-3375
▁մեդալ	-3376
▁եղբայր	-3377
▁ընտրել	-3378
▁միջոցառումների	-3379
▁պայքարի	-3380
▁Օգ	-3381
▁Արարատ	-3382
Ժողովուրդ	-3383
▁կախված	-3384
▁քարտուղար	-3385
▁օրգ	-3386
▁հզոր	-3387
▁փաթ	-3388
▁Հիմա	-3389
▁հայոց	-3390
▁նորից	-3391
▁կարգի	-3392
▁հսկ	-3393
ետը	-3394
▁Կր	-3395
▁չափով	-3396
▁Մարտիր	-3397
▁երջ	-3398
▁ՀԿ	-3399
▁խոսքը	-3400
▁b	-3401
ատեգ	-3402
Հայաստան	-3403
▁Հարությունյանը	-3404
▁Ռուբ	-3405
▁դրանից	-3406
▁պատկ	-3407
▁եւ՛	-3408
▁Սերգ	-3409
▁վերած	-3410
▁իրականացվում	-3411
▁փոխարին	-3412
▁գործունեությունը	-3413
առաջ	-3414
▁իրավաս	-3415
▁օրակարգ	-3416
ացնի	-3417
▁սեւ	-3418
ess	-3419
▁ընտրություններին	-3420
ցանց	-3421
▁Խոս	-3422
▁գով	-3423
▁անդամների	-3424
▁էջը	-3425
▁թագավոր	-3426
ավարության	-3427
▁նախապատրաստ	-3428
▁օբյ	-3429
▁չորս	-3430
▁Եվրոպական	-3431
▁Լոռ	-3432
▁h	-3433
▁o	-3434
պետք	-3435
ալից	-3436
▁ական	-3437
▁բնակչության	-3438
▁համերգ	-3439
let	-3440
▁Med	-3441
▁բանաստեղծ	-3442
▁անս	-3443
▁բր	-3444
▁առաքել	-3445
ավանդ	-3446
▁ափ	-3447
նդիր	-3448
▁մլրդ	-3449
▁զբոսաշրջ	-3450
▁էդ	-3451
▁առնվազն	-3452
ավայրի	-3453
ագրություն	-3454
▁գիտության	-3455
▁ստացվել	-3456
▁առաջատար	-3457
բերգ	-3458
▁Մաս	-3459
▁ուղիղ	-3460
▁սենյականոց	-3461
▁ող	-3462
▁Էրդող	-3463
▁գործը	-3464
▁առնելով	-3465
▁Շահ	-3466
▁հասկաց	-3467
▁ընդլայն	-3468
▁Զրուցարան	-3469
▁Ընկեր	-3470
▁մոռ	-3471
▁Սույն	-3472
եստական	-3473
▁վերականգն	-3474
▁քննարկում	-3475
▁նախագիծը	-3476
▁Նույն	-3477
▁կենտրոնական	-3478
▁ՀՅԴ	-3479
▁ընդհանր	-3480
ներկայ	-3481
▁բնագ	-3482
▁զինվորական	-3483
աշեն	-3484
▁կարդ	-3485
▁կարգավիճ	-3486
ասաց	-3487
▁օդանավ	-3488
▁իրավունքի	-3489
▁ֆիզիկական	-3490
ru	-3491
▁կը	-3492
ԱՂ	-3493
▁հետագա	-3494
,—	-3495
▁Գալ	-3496
▁եկավ	-3497
▁ծնվել	-3498
▁դեպքի	-3499
▁կլինեն	-3500
▁խուսափ	-3501
▁մանրամաս	-3502
▁ամերիկյան	-3503
▁Աթոռ	-3504
▁տվեց	-3505
ԱԴ	-3506
▁Յուն	-3507
▁չունեն	-3508
▁տարածքային	-3509
▁Արա	-3510
▁Ուս	-3511
▁հազ	-3512
առման	-3513
▁զանգված	-3514
▁հակամարտության	-3515
▁դրսեւոր	-3516
▁վաստ	-3517
րաթերթ	-3518
▁Շնորհ	-3519
▁զգում	-3520
▁կեղծ	-3521
▁շենքի	-3522
▁նախարարությունը	-3523
մամբ՝	-3524
անչեսթեր	-3525
▁կինը	-3526
▁թվականից	-3527
▁սկսում	-3528
▁հասել	-3529
▁թուրքական	-3530
րաֆ	-3531
▁համակարգը	-3532
▁բողոքի	-3533
աստանյան	-3534
▁՝	-3535
ընտրանք	-3536
▁դեպքերում	-3537
ԻՍ	-3538
▁պես	-3539
▁սահմանափակ	-3540
▁մետ	-3541
▁կապի	-3542
▁ծննդյան	-3543
▁տնտեսության	-3544
որս	-3545
անգլ	-3546
եցնելու	-3547
▁հայտնեց	-3548
▁ձեռքբեր	-3549
▁վերանորոգ	-3550
այս	-3551
▁մնացել	-3552
▁պայմանագր	-3553
ակիր	-3554
ենայի	-3555
▁Կարապետյանը	-3556
ՈՒԼ	-3557
ո՛	-3558
վարդ	-3559
▁տեխնոլոգիաների	-3560
▁Շիրակի	-3561
▁X	-3562
▁Իտալի	-3563
▁փողոցում	-3564
▁ՍՊ	-3565
▁ցած	-3566
ments	-3567
▁Այստեղ	-3568
եգործ	-3569
ակին	-3570
▁ԱԱԾ	-3571
▁վառ	-3572
▁ֆեյսբուքյան	-3573
▁մտածում	-3574
▁դպրոցում	-3575
▁►	-3576
▁Սյուն	-3577
▁հավանական	-3578
իքը	-3579
▁բազ	-3580
▁տեւ	-3581
▁Կաթ	-3582
▁գավ	-3583
ասական	-3584
ակցությունը	-3585
ացան	-3586
and	-3587
րդեհ	-3588
▁ամենը	-3589
▁Մամ	-3590
ՐԵՍ	-3591
▁բաները	-3592
▁հարազատ	-3593
ողին	-3594
▁անձինք	-3595
▁թիմի	-3596
▁Chat	-3597
▁ՀԱՆՐ	-3598
արտարապետ	-3599
ակո	-3600
▁բոլորը	-3601
▁բովանդակ	-3602
▁ունեմ	-3603
▁բարի	-3604
eb	-3605
▁տանը	-3606
▁ծառայությունը	-3607
ալով	-3608
▁խիստ	-3609
▁Չեմ	-3610
▁վիճակում	-3611
ադառնալով	-3612
▁դիրքորոշ	-3613
▁հանդիսանում	-3614
▁ԱՐՄԵՆ	-3615
ովս	-3616
▁ստեղծված	-3617
▁դրությամբ	-3618
մուծ	-3619
▁Նրանց	-3620
▁հարցի	-3621
▁երկրներում	-3622
▁Պարզ	-3623
▁դեպք	-3624
▁մահվան	-3625
աթոշ	-3626
▁չես	-3627
ոնյան	-3628
▁Բանկ	-3629
▁ՓԲԸ	-3630
▁ենթակա	-3631
▁քննադատ	-3632
ալբ	-3633
eg	-3634
▁արտասանել	-3635
ովկաս	-3636
▁ամենա	-3637
▁վիճակը	-3638
աբանության	-3639
▁Կապ	-3640
ոնիայի	-3641
ագործման	-3642
ոմի	-3643
ՊՐԵՍ	-3644
նց	-3645
ատան	-3646
▁ադրբեջանական	-3647
▁փոքրիկ	-3648
▁i	-3649
միր	-3650
Արմենպրես	-3651
▁քառ	-3652
▁Դիտ	-3653
աշվի	-3654
▁Միք	-3655
▁ժառանգ	-3656
▁Սերգեյ	-3657
▁լրատվամիջոց	-3658
▁լից	-3659
եռնել	-3660
