<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.21379
▁	-3.28506
ի	-3.69252
▁է	-3.79774
ը	-3.92117
:	-3.96104
ն	-4.17898
-	-4.49906
▁եւ	-4.54665
1	-4.55705
.	-4.59252
ում	-4.60612
0	-4.72329
2	-4.90317
ին	-4.93867
▁«	-4.94851
▁են	-4.98464
▁որ	-5.01133
։	-5.14594
»	-5.18744
ով	-5.21341
՝	-5.34791
ել	-5.42212
ների	-5.43278
ից	-5.47477
ական	-5.61385
3	-5.71572
▁ու	-5.71938
9	-5.76283
5	-5.77871
▁(	-5.78968
ներ	-5.79899
▁համար	-5.81583
ները	-5.84073
ության	-5.86141
)	-5.86262
4	-5.90298
8	-5.91791
ու	-5.92974
`	-5.94801
ս	-5.98298
ային	-6.01481
▁հետ	-6.01531
▁էր	-6.03455
7	-6.04205
ա	-6.06254
6	-6.0739
ման	-6.07685
▁մի	-6.09182
թ	-6.1488
ց	-6.18489
▁կ	-6.19115
ված	-6.19258
▁իր	-6.20675
▁մասին	-6.2605
ան	-6.27553
ող	-6.30499
ք	-6.30775
վել	-6.30901
▁-	-6.34442
▁այն	-6.36797
ր	-6.39317
▁այդ	-6.39461
վում	-6.41347
▁նաեւ	-6.42271
▁թե	-6.42337
եր	-6.4237
ակ	-6.42602
ություն	-6.47594
▁կարող	-6.47813
են	-6.48226
▁էլ	-6.49077
ությունը	-6.49291
ած	-6.49856
եց	-6.50532
...	-6.52838
▁ՀՀ	-6.56205
▁չի	-6.57568
▁եմ	-6.60563
ելու	-6.61792
▁_	-6.62958
▁Հայաստանի	-6.64159
▁այս	-6.64419
▁կամ	-6.64755
որ	-6.65287
կ	-6.7183
▁Հ	-6.73805
▁ոչ	-6.74642
րդ	-6.75857
մ	-6.76848
երի	-6.78932
▁պետք	-6.80867
▁մեր	-6.81114
▁մեջ	-6.82043
▁շատ	-6.83561
▁ինչ	-6.8361
▁այլ	-6.84554
▁ժամանակ	-6.84732
▁ենք	-6.84771
▁Մ	-6.88367
▁ավելի	-6.8958
ար	-6.8968
▁նոր	-6.91455
▁Ս	-6.91552
յան	-6.92028
▁ան	-6.92215
իկ	-6.95128
▁վրա	-6.96299
ալ	-6.96567
▁չ	-6.96842
ուն	-6.99785
▁նա	-7.00197
ավ	-7.00291
▁ես	-7.00615
տ	-7.01743
▁Բ	-7.03515
▁բոլոր	-7.0455
▁հետո	-7.04705
▁իսկ	-7.06755
▁կողմից	-7.06833
▁մեծ	-7.06886
▁ինչպես	-7.08178
ներին	-7.08477
/	-7.0903
ությամբ	-7.09545
▁Կ	-7.09633
ե	-7.11478
վի	-7.12993
ո	-7.13195
▁որը	-7.13278
եք	-7.1464
▁Այս	-7.15006
▁իրենց	-7.15401
առ	-7.16655
ավոր	-7.1668
ոն	-7.16921
շ	-7.17114
▁թ	-7.18093
▁մեկ	-7.18161
Ա	-7.18304
դ	-7.18953
եւ	-7.18994
­	-7.19094
am	-7.19956
ատ	-7.19985
երը	-7.20203
▁քանի	-7.20299
Ի	-7.22481
գ	-7.22539
▁նրա	-7.2273
ներից	-7.2348
▁միայն	-7.2455
լ	-7.24668
▁բայց	-7.25697
▁Ա	-7.26304
չ	-7.26783
ը՝	-7.26863
▁էին	-7.28438
▁որոնք	-7.2929
աս	-7.29394
ամ	-7.29539
▁առաջին	-7.30474
▁Գ	-7.30808
▁չէ	-7.30935
▁անգամ	-7.31107
եմ	-7.31531
իս	-7.32415
վեց	-7.32748
▁առաջ	-7.33362
վ	-7.34767
▁ամեն	-7.35198
▁չեն	-7.35771
▁եք	-7.36234
▁հայ	-7.37721
▁գ	-7.38179
▁դա	-7.3826
ծ	-7.38283
▁մոտ	-7.38557
▁երբ	-7.3876
վող	-7.39003
եղ	-7.40542
ուր	-7.4136
ահ	-7.41934
Ն	-7.42551
▁Վ	-7.42594
▁բան	-7.43004
Հ	-7.43318
▁նախագահ	-7.43597
▁ընթացքում	-7.44057
բ	-7.44252
ես	-7.45888
▁եթե	-7.46391
▁ս	-7.46923
յ	-7.47219
աց	-7.48118
▁տեղի	-7.48564
▁պետական	-7.50705
▁մ	-7.51536
▁մենք	-7.5242
▁օր	-7.52602
▁իմ	-7.52667
▁Հանրապետության	-7.53387
▁տարի	-7.53639
ելով	-7.53748
ռ	-7.538
զ	-7.54222
յի	-7.54972
▁երկու	-7.55437
այ	-7.55628
Մ	-7.56582
s	-7.5719
»,-	-7.5791
յանը	-7.5794
ներն	-7.58028
e	-7.58054
▁ունի	-7.58408
▁եղել	-7.58624
ղ	-7.59373
▁արդեն	-7.59764
▁որպես	-7.60037
▁նրանց	-7.60134
Ս	-7.60142
Կ	-7.60338
▁Տ	-7.60516
▁բ	-7.61117
»:	-7.61186
ագ	-7.61972
պ	-7.62037
ժ	-7.62112
ետ	-7.62139
▁Նա	-7.62956
▁Ն	-7.63258
▁Ք	-7.63959
ուց	-7.64746
աղ	-7.64757
ախ	-7.65056
▁Է	-7.65371
▁մինչեւ	-7.66836
ներով	-7.67213
ներում	-7.67467
▁ազատ	-7.67541
խ	-7.67772
▁լավ	-7.67981
▁դեմ	-7.68065
ձ	-7.68757
իր	-7.68826
▁թվականի	-7.68829
▁ապա	-7.69182
ջ	-7.69392
▁դեպքում	-7.69871
▁Պ	-7.70322
հ	-7.70605
▁սակայն	-7.7111
»-	-7.71267
Տ	-7.71741
ենք	-7.72201
▁հ	-7.72542
▁ԱՄՆ	-7.73953
▁նման	-7.7494
▁Հայաստանում	-7.74988
▁քաղաքական	-7.75149
▁Թ	-7.75905
▁Դ	-7.76005
▁ղեկավար	-7.76155
▁բարձր	-7.76397
▁Ան	-7.76591
անք	-7.77487
անում	-7.78014
▁–	-7.78112
▁ասաց	-7.78561
▁ինձ	-7.78688
իչ	-7.79005
▁կա	-7.79318
▁միջազգային	-7.79803
Գ	-7.80123
այի	-7.80211
▁այսօր	-7.80829
▁վեր	-7.81296
▁խ	-7.81386
▁ասել	-7.82833
Բ	-7.83556
ուս	-7.83847
▁տարբեր	-7.8386
a	-7.85356
է	-7.85548
▁նրան	-7.85549
ֆ	-7.85601
▁կարեւոր	-7.85927
[	-7.86052
▁վերաբերյալ	-7.86297
արկ	-7.86685
աբ	-7.86891
աշ	-7.87283
),	-7.87329
o	-7.89057
▁տ	-7.89402
▁որտեղ	-7.89635
որեն	-7.90442
ճ	-7.90455
ստ	-7.91416
Վ	-7.91475
ոտ	-7.91496
ոլ	-7.92264
▁դրամ	-7.92276
Պ	-7.92304
ումը	-7.92484
▁Երեւանի	-7.93805
ազ	-7.93806
ոս	-7.93823
▁Շ	-7.94091
▁դուրս	-7.94184
▁ձեռք	-7.9555
ուլ	-7.9609
▁Մի	-7.96431
կան	-7.96836
▁ձեր	-7.97068
▁վերջին	-7.97307
իք	-7.97584
ելի	-7.98174
▁գլխավոր	-7.98188
▁Այդ	-7.98725
▁քան	-7.98749
▁մարդկանց	-7.98803
▁Խ	-7.98873
▁մեզ	-7.98907
▁Ի	-7.99099
▁Իսկ	-7.9947
Դ	-7.9968
▁Ես	-7.99783
ապ	-7.99892
ադ	-8.00781
▁փորձ	-8.00919
▁Լ	-8.01252
▁—	-8.01897
▁գործ	-8.02077
p	-8.02418
▁տալիս	-8.0253
▁Զ	-8.02583
y	-8.02865
ությունների	-8.0294
▁որեւէ	-8.03087
վեն	-8.03252
ություններ	-8.03904
յանի	-8.03906
▁Եվ	-8.04557
▁մարդ	-8.0497
▁բաց	-8.05204
անդ	-8.05252
▁ազգային	-8.05394
փ	-8.06296
▁շ	-8.06449
ոյ	-8.07048
եկ	-8.07143
▁շարք	-8.07239
ոց	-8.08078
▁ասում	-8.08186
▁սա	-8.08461
▁Եթե	-8.08981
▁Ար	-8.09345
▁լ	-8.09545
▁նրանք	-8.09771
▁հայկական	-8.09862
ացման	-8.10089
▁Չ	-8.10101
՞	-8.10182
▁ունեցել	-8.1042
▁սահման	-8.10609
▁Սա	-8.10716
▁նույն	-8.1095
րա	-8.11049
▁նկատմամբ	-8.11464
i	-8.11468
▁զարգացման	-8.12122
▁անդամ	-8.12307
ւ	-8.12446
որդ	-8.12839
▁Երեւան	-8.12857
▁դ	-8.13089
▁տեղ	-8.13407
▁լինել	-8.13583
▁հնարավոր	-8.1429
▁նախարար	-8.14448
սկ	-8.14556
▁Հայ	-8.15327
եցին	-8.15527
–	-8.15755
Ը	-8.15798
▁Հայաստան	-8.15882
▁շուրջ	-8.16289
▁մեկը	-8.16291
▁լինի	-8.1633
յա	-8.1636
սի	-8.16443
▁առանց	-8.16604
ուկ	-8.16772
▁դուք	-8.1684
▁անվան	-8.16851
աք	-8.17362
ադր	-8.17364
▁միջեւ	-8.1777
▁կարելի	-8.17996
Ք	-8.18055
▁տես	-8.18355
ոմ	-8.18372
Ե	-8.18519
քի	-8.18706
եյ	-8.18749
ամյա	-8.19012
▁չեմ	-8.19078
▁դրա	-8.19302
▁կառավարության	-8.1938
ագր	-8.19416
▁թվականին	-8.19993
▁...	-8.2003
անց	-8.20153
]	-8.20201
t	-8.20335
ԱՆ	-8.21342
▁երկրի	-8.21503
աթ	-8.21528
ությունն	-8.21556
ավար	-8.21702
▁համապատասխան	-8.22348
▁S	-8.22549
▁փոխ	-8.22738
▁Բայց	-8.22754
▁հնարավորություն	-8.22871
մամբ	-8.22985
կա	-8.22989
▁Ու	-8.23499
▁հայտնի	-8.235
▁տարվա	-8.24007
▁ըստ	-8.24052
▁կենտրոն	-8.24244
er	-8.24322
▁Օ	-8.24605
▁ք	-8.24795
▁ամբողջ	-8.25138
շտ	-8.2519
բեր	-8.2532
an	-8.25425
▁կան	-8.25743
Թ	-8.26086
ացի	-8.26287
▁որի	-8.26611
▁անհրաժեշտ	-8.26669
▁դեռ	-8.26723
▁գր	-8.26922
u	-8.26932
▁հենց	-8.27101
▁աշխարհի	-8.27208
▁Նիկոլ	-8.27266
▁Փ	-8.27613
▁որոշ	-8.27643
ԱՐ	-8.27717
▁մյուս	-8.27931
Ո	-8.28546
▁Սերժ	-8.28614
վելու	-8.28799
d	-8.28981
▁համաձայն	-8.29053
▁Այն	-8.29449
▁առ	-8.29593
k	-8.29821
վա	-8.29884
▁եւս	-8.29902
▁պահ	-8.30158
▁կլինի	-8.30496
▁Ռուսաստանի	-8.30505
▁մարդիկ	-8.30662
անի	-8.30942
▁իրեն	-8.31049
▁ունեցող	-8.31206
▁ա	-8.31799
▁որպեսզի	-8.31894
▁պատրաստ	-8.32035
ուղ	-8.32301
▁անց	-8.32423
▁ար	-8.32558
▁ունեն	-8.32784
▁որոնց	-8.32799
յալ	-8.3304
իլ	-8.33192
▁ծ	-8.33262
▁/	-8.33402
Լ	-8.33454
նա	-8.33886
▁զ	-8.34344
▁պար	-8.34399
▁Ձեր	-8.34526
g	-8.34871
ափ	-8.35422
▁Ադրբեջանի	-8.35567
▁պատճառով	-8.35732
▁ԱԺ	-8.35764
▁Ե	-8.35828
ակի	-8.3592
▁համ	-8.36337
Ր	-8.36601
ապես	-8.36704
▁անել	-8.36734
▁օրը	-8.36906
▁ձեզ	-8.3696
վեր	-8.37295
▁ուզում	-8.37524
▁միջոցով	-8.37577
իայի	-8.37609
▁Ինչպես	-8.37862
▁խաղ	-8.38003
եռ	-8.38043
c	-8.38149
▁Մենք	-8.3834
n	-8.38464
▁չէր	-8.38582
▁կապված	-8.38621
րի	-8.38628
ալի	-8.38851
աբար	-8.38932
▁տարեկան	-8.39113
▁նախկին	-8.39258
▁ովքեր	-8.39577
այն	-8.39782
▁Ֆ	-8.39786
▁Ջ	-8.39884
յում	-8.40203
իա	-8.40405
յուր	-8.40863
▁տնօրեն	-8.40944
▁ընդունել	-8.41057
▁կապ	-8.41061
▁պ	-8.41293
▁երկրորդ	-8.41404
▁Մեր	-8.41543
▁Դա	-8.41838
▁Այսօր	-8.41868
▁հիմնական	-8.41975
▁ժամը	-8.42022
▁տնտեսական	-8.42274
):	-8.42628
▁Ռ	-8.42772
ացել	-8.42827
A	-8.42974
b	-8.43591
▁Արմեն	-8.43644
ութ	-8.43655
▁լինելու	-8.43887
▁չկա	-8.43971
».	-8.44113
ապետ	-8.44141
▁պատասխան	-8.44294
▁տակ	-8.44356
▁հիմա	-8.44537
S	-8.44814
▁նշել	-8.44831
իստ	-8.45223
▁ընդհանուր	-8.45309
▁պարզ	-8.45425
▁Նոր	-8.45481
▁M	-8.46144
իզ	-8.46162
▁դրանց	-8.46516
▁Ծ	-8.46516
▁Սակայն	-8.46691
՛	-8.46701
▁հազար	-8.47008
նդ	-8.47424
▁հարկ	-8.47433
լի	-8.47476
▁ցույց	-8.48173
l	-8.48421
▁հայտնել	-8.48632
▁խոր	-8.48868
վան	-8.4887
▁Ազգային	-8.49204
▁նախագահի	-8.49208
▁ինքն	-8.49505
▁թեկնածու	-8.49565
գր	-8.49585
նք	-8.49631
▁պատ	-8.49659
r	-8.49665
ացնել	-8.49708
ՈՒ	-8.50235
▁C	-8.50362
▁Նրա	-8.50369
▁կատարել	-8.50435
f	-8.50471
տի	-8.50498
▁հետեւյալ	-8.50568
ին՝	-8.50832
▁Իր	-8.50835
▁պաշտպան	-8.50839
h	-8.51105
▁որովհետեւ	-8.51268
▁կողմ	-8.51313
▁թույլ	-8.51465
▁Թուրքիայի	-8.51531
▁դրանք	-8.51604
▁Հայաստանից	-8.51689
▁պաշտպանության	-8.51822
▁հայտարարել	-8.51841
▁կյանքի	-8.51893
▁պետ	-8.51966
▁ծրագրի	-8.51975
▁լավագույն	-8.5202
in	-8.52281
▁առավել	-8.52306
▁հատուկ	-8.52732
▁Սարգսյանը	-8.52903
քը	-8.52995
▁ի՞նչ	-8.53047
ԱԿ	-8.53099
▁վ	-8.53656
▁տան	-8.53884
▁այստեղ	-8.5435
▁մարդու	-8.54408
▁քաղաքի	-8.54514
▁ընտր	-8.54527
արան	-8.54552
▁պահանջ	-8.54561
▁երեք	-8.548
երին	-8.54817
▁Արցախի	-8.55008
▁հեղինակ	-8.55352
ությունները	-8.55395
▁Աս	-8.55584
▁յուրաքանչյուր	-8.55628
▁ամենա	-8.55697
▁օրինակ	-8.55746
▁հանդես	-8.55759
արար	-8.55833
▁նշեց	-8.56014
▁միշտ	-8.56284
▁B	-8.56363
▁վարչապետ	-8.56556
ուտ	-8.56653
տեսանյութ	-8.57149
▁գալիս	-8.57405
▁գումար	-8.57472
▁նախատեսված	-8.57502
▁հարց	-8.5766
▁դաս	-8.57814
▁կազմ	-8.57845
▁կոչ	-8.57894
m	-8.5828
▁փոքր	-8.5838
▁ՀՀԿ	-8.58433
▁A	-8.59271
▁այնպես	-8.59284
▁իրական	-8.59461
▁P	-8.59636
անա	-8.59678
▁տար	-8.59841
իտ	-8.60077
▁նպատակով	-8.60088
ar	-8.60388
▁գործունեության	-8.6055
▁կազմում	-8.60558
Խ	-8.60633
մի	-8.60823
▁Հայաստանը	-8.60897
▁պատգամավոր	-8.61019
▁նախարարության	-8.61053
▁թող	-8.61435
▁ծառայության	-8.61566
▁սահմանված	-8.61829
Շ	-8.61841
▁սեփական	-8.61857
▁ժամ	-8.61868
▁անվտանգության	-8.61969
▁Հայոց	-8.62118
▁չափ	-8.62311
▁հրապարակ	-8.6235
▁ճիշտ	-8.62504
▁եկել	-8.6273
յու	-8.6286
▁քիչ	-8.62947
C	-8.62987
▁իրավունք	-8.62993
▁փ	-8.63
ԵՐ	-8.63026
▁արտաքին	-8.63033
▁քրեական	-8.63568
▁դեպի	-8.6362
▁երկար	-8.63632
▁արագ	-8.63833
▁երգ	-8.64079
անալ	-8.64127
ույթ	-8.64192
▁դու	-8.64196
»։	-8.64219
ությունից	-8.64339
▁արդյունքում	-8.64696
▁խորհրդի	-8.64729
▁մարզի	-8.65159
եզ	-8.65445
▁անձանց	-8.65735
▁առաջարկ	-8.65735
▁Ըստ	-8.65775
ացած	-8.65936
▁գտնվում	-8.65975
ոգ	-8.65975
▁երկրների	-8.66002
▁համակարգ	-8.66134
ացնում	-8.6635
▁Երեւանում	-8.66731
al	-8.66743
▁որոշում	-8.66761
ուշ	-8.6687
▁ազգ	-8.66889
▁ակտիվ	-8.66903
երում	-8.6695
▁դպրոց	-8.66957
▁քեզ	-8.67338
▁թվում	-8.6781
▁այնքան	-8.67822
▁հաճախ	-8.67831
▁էջ	-8.67907
▁կառավարման	-8.68134
▁տարածք	-8.68219
▁խմբի	-8.68342
▁Դուք	-8.68515
▁վաղ	-8.68521
▁շարունակ	-8.68564
ոդ	-8.68573
▁սոցիալական	-8.6863
▁Ինչ	-8.68825
▁Ալ	-8.68925
▁նույնիսկ	-8.68929
▁օրենքի	-8.69037
իմ	-8.69056
E	-8.69059
▁վճար	-8.69216
▁ողջ	-8.6932
տեղ	-8.69534
երով	-8.69541
▁մարզ	-8.69544
▁քայլ	-8.69987
ահար	-8.69988
▁պաշտոնական	-8.70047
▁ցանկանում	-8.70087
երից	-8.70109
▁Մեծ	-8.70121
▁ընկերության	-8.70336
▁ունեցած	-8.70621
ացված	-8.70706
▁գտնվող	-8.70786
▁քո	-8.71236
ագիր	-8.71434
▁փողոց	-8.71628
ացում	-8.71763
▁պիտի	-8.72054
▁վստահ	-8.72076
անկ	-8.72087
աժ	-8.72272
▁նախ	-8.72374
▁սիր	-8.72857
րո	-8.72911
ՈՒՄ	-8.73072
▁Կար	-8.73148
▁﻿	-8.73366
▁ջր	-8.73538
▁բազմաթիվ	-8.73582
▁աշխատանքի	-8.73631
or	-8.7366
▁շրջանակներում	-8.73687
տար	-8.73902
տր	-8.73988
▁ուրիշ	-8.74338
Է	-8.74507
▁գործում	-8.74599
▁դեսպան	-8.7461
▁մասնակցել	-8.74763
▁առկա	-8.7482
on	-8.74913
▁ստացել	-8.74998
▁կարծում	-8.75034
▁ֆ	-8.75077
չի	-8.75127
▁համակարգի	-8.75363
▁շրջան	-8.75375
▁Սարգսյանի	-8.75425
աջ	-8.75454
▁տուն	-8.75663
▁ցանկ	-8.75755
երն	-8.7582
ինգ	-8.75895
▁Գր	-8.75906
ագործ	-8.75906
անգ	-8.75975
▁դոլար	-8.7607
մա	-8.76235
"	-8.76258
վեցին	-8.76408
▁ներկայացնում	-8.76821
▁հակա	-8.76895
դր	-8.77059
▁պատկեր	-8.77115
լա	-8.77165
քեր	-8.77316
▁N	-8.77366
ոյի	-8.77501
▁թիվ	-8.77567
օ	-8.77667
▁տվել	-8.77808
▁հայտնում	-8.78132
երեն	-8.78132
օր	-8.78145
▁T	-8.78295
▁միավոր	-8.78723
▁տոն	-8.78891
▁մլն	-8.7895
▁մեկն	-8.78991
▁հոդվածի	-8.78994
O	-8.79102
▁աշխարհում	-8.79148
դի	-8.79152
▁ամիս	-8.79217
▁դարձել	-8.79278
P	-8.7932
▁Մար	-8.79368
”	-8.80042
▁ապրիլի	-8.80435
▁անում	-8.80535
ագույն	-8.8058
▁աշխատանքային	-8.80588
▁գրում	-8.80715
▁կանոն	-8.80743
▁գյուղ	-8.80752
▁նվիրված	-8.80869
▁ձեռնարկ	-8.81084
▁Լուրեր	-8.81136
▁բնակարան	-8.81151
▁նշանակում	-8.81207
ցի	-8.81584
▁հարցը	-8.81646
Չ	-8.81762
D	-8.81811
com	-8.81824
▁Կարեն	-8.82056
▁միլիոն	-8.82069
▁սկսել	-8.8212
իդ	-8.82153
▁խնդիր	-8.82186
▁աճ	-8.82257
եստ	-8.82264
▁օրվա	-8.82605
▁դր	-8.8264
եթ	-8.82694
▁է՝	-8.82923
▁խնդիրներ	-8.83243
▁կունենա	-8.83294
▁հարցում	-8.83388
▁բերել	-8.83447
▁դժվար	-8.835
▁ուժ	-8.83692
ԻՆ	-8.83775
▁ուղղությամբ	-8.83972
▁հավաք	-8.8411
▁գրել	-8.84118
▁ՌԴ	-8.84141
▁ժողովրդի	-8.84458
T	-8.84613
▁որն	-8.84789
▁իրավունքների	-8.84845
)։	-8.84894
▁արդյունավետ	-8.85484
▁շրջանում	-8.85521
▁համայնքի	-8.85522
▁հատ	-8.85755
▁հասարակական	-8.85794
արդ	-8.8591
▁գնում	-8.86016
▁վարչական	-8.86071
▁փակ	-8.86144
▁Երբ	-8.86223
▁տալ	-8.86245
▁մասը	-8.86254
▁առաջնորդ	-8.86374
այլ	-8.86453
տալ	-8.86491
▁վար	-8.86495
▁աշխատ	-8.86917
յուն	-8.87079
կո	-8.87162
▁"	-8.87356
▁հանդիպում	-8.87436
en	-8.87474
եցի	-8.87522
▁հաջորդ	-8.87542
_	-8.87846
աբան	-8.87896
եդ	-8.87937
▁ցանկացած	-8.87968
▁լուրջ	-8.8798
▁չունի	-8.88061
▁Նախագահ	-8.88177
▁ոստիկանության	-8.88345
▁երիտասարդ	-8.88703
▁կուսակցության	-8.8871
▁մարտի	-8.88748
հան	-8.88891
եպ	-8.8897
▁ծավալ	-8.8898
Ռ	-8.89017
I	-8.8921
րել	-8.89219
▁վայր	-8.89279
▁այլն	-8.893
րան	-8.89772
▁վատ	-8.8978
▁տարած	-8.89794
▁շաբաթ	-8.89858
եգ	-8.89867
▁հոգ	-8.89873
ողական	-8.8993
ագետ	-8.89999
▁գործող	-8.90072
▁Ձեզ	-8.90429
▁ավել	-8.90715
▁համագործակցության	-8.90806
ԱԿԱՆ	-8.91045
▁ուղղված	-8.91147
▁դիմում	-8.91327
▁նշված	-8.91407
▁բռն	-8.91488
▁ինչը	-8.91616
ությանը	-8.91712
ապահ	-8.91887
▁“	-8.91932
▁ծանր	-8.92071
▁հանրագիտարան	-8.92371
▁խոսել	-8.92469
▁կար	-8.92547
ամբ	-8.92572
▁տարածքում	-8.92629
M	-8.92677
▁ներկայացրել	-8.92715
▁ռազմական	-8.92844
Օ	-8.92908
▁աշխատանք	-8.93016
▁անկախ	-8.931
▁հատկապես	-8.93122
▁Վիքիպեդիա	-8.93169
▁ներկա	-8.93266
▁Հայկական	-8.93603
վե	-8.93825
նե	-8.9397
վար	-8.94293
իշ	-8.94294
▁չենք	-8.94465
լին	-8.94539
▁հետեւանքով	-8.94654
▁ճ	-8.94707
▁աշխարհ	-8.95012
ումների	-8.95166
▁այնպիսի	-8.9524
▁Փաշինյանը	-8.9526
▁պատմության	-8.95268
▁փոփոխություններ	-8.95297
▁Ամեն	-8.95324
արտ	-8.95341
о	-8.95422
▁հաստատ	-8.95459
▁Սուրբ	-8.95461
▁դեկտեմբերի	-8.95539
▁համատեղ	-8.95554
«	-8.9556
▁փորձում	-8.95636
▁ոլորտում	-8.95665
▁F	-8.95842
իվ	-8.95881
▁L	-8.95899
ողների	-8.95956
գն	-8.96015
▁պահին	-8.96037
ոք	-8.96215
▁նույնպես	-8.96219
▁դիմել	-8.96408
▁հարցեր	-8.96423
▁ավարտ	-8.96495
▁հանդիպման	-8.96818
▁լի	-8.96819
▁նկար	-8.96898
▁Բար	-8.96934
▁սեպտեմբերի	-8.96969
▁կարծիք	-8.97037
▁մամուլի	-8.97192
աւ	-8.97242
▁այնտեղ	-8.97242
▁մտ	-8.97386
%	-8.97511
▁ունենալ	-8.97639
▁պատերազմ	-8.97652
и	-8.97855
աֆ	-8.97879
քս	-8.97886
ումներ	-8.97943
ապատ	-8.97993
▁հող	-8.97996
▁վնաս	-8.9803
ոթ	-8.98047
▁հոկտեմբերի	-8.98155
աբեր	-8.98214
▁վերջ	-8.98253
անուն	-8.98335
▁Նրանք	-8.98384
արի	-8.98403
▁հասարակության	-8.98505
ուհի	-8.98623
B	-8.98686
▁մայիսի	-8.98707
եան	-8.98802
գործ	-8.98913
▁լիազոր	-8.98957
▁H	-8.98967
▁բիզնես	-8.99096
ութեան	-8.9914
կի	-8.99298
▁ձայն	-8.99346
րե	-8.99355
▁նպատակ	-8.99541
▁հանձնաժողովի	-8.99584
▁ինքը	-8.99589
▁հարաբերությունների	-8.99632
ատար	-8.99852
▁հայտ	-8.99853
▁հարցերի	-8.99878
աստ	-8.99901
▁տեսնում	-8.99918
գի	-8.99986
▁կատարելու	-9.00026
ացավ	-9.00045
▁Առաջին	-9.00063
▁զրույցում	-9.0021
ոկ	-9.00304
▁կմ	-9.00393
▁պատճառ	-9.00626
▁Արթուր	-9.00661
▁որոշակի	-9.00715
ուզ	-9.0072
ՈՐ	-9.00728
▁աս	-9.00827
ում՝	-9.00862
▁աշխատել	-9.01019
▁կարիք	-9.01109
անոց	-9.01142
Զ	-9.01174
▁կազմակերպության	-9.01196
▁քաղաք	-9.01336
▁բն	-9.01431
▁փաստ	-9.01547
մար	-9.01621
▁անձի	-9.01751
▁գալ	-9.01908
զի	-9.01951
Ես	-9.01981
▁Ավ	-9.01987
▁պետության	-9.02087
▁սույն	-9.02108
▁Իրանի	-9.02114
կար	-9.02174
▁այդպես	-9.02281
▁հիմք	-9.02345
▁կերպ	-9.02393
հար	-9.02458
▁որքան	-9.02726
▁մայր	-9.02915
▁Արամ	-9.02984
▁ստեղծել	-9.03127
մանը	-9.03191
▁այլեւ	-9.03207
▁G	-9.03278
ոպ	-9.03296
▁բառ	-9.03341
▁շարունակում	-9.03433
▁երկ	-9.03596
▁հաղթանակ	-9.03687
▁ճանապարհ	-9.03704
▁հստակ	-9.03756
▁աշխատում	-9.0389
ch	-9.0396
▁տեղեկություններ	-9.03974
▁լինում	-9.03996
ԱՀ	-9.0406
▁ապրում	-9.04109
թեր	-9.0413
▁այժմ	-9.04285
▁երեխաների	-9.04466
Ջ	-9.04529
▁նախորդ	-9.04689
▁ժամկետ	-9.04711
տես	-9.0505
կայ	-9.05161
▁նոյեմբերի	-9.0521
▁E	-9.05344
▁վարչության	-9.05393
▁վերա	-9.05556
յակ	-9.05609
▁կես	-9.0562
▁Ամ	-9.05845
տա	-9.05963
▁հաշվի	-9.06085
յո	-9.06101
▁օգտագործել	-9.06198
▁Տեր	-9.06318
տն	-9.0632
▁շնորհիվ	-9.06334
L	-9.06348
▁գեր	-9.06373
▁Դավիթ	-9.06379
▁Լի	-9.0641
▁ֆինանսական	-9.06418
▁երկրում	-9.06442
▁նյութեր	-9.06482
▁ներքին	-9.06565
▁օրեր	-9.06786
▁համայնք	-9.0679
▁Համ	-9.06845
ոզ	-9.06927
▁խոսք	-9.07131
պր	-9.07173
ԱՄ	-9.07279
գա	-9.07317
▁Լեւոն	-9.07328
ակարգ	-9.07357
▁արդար	-9.07362
▁ուղղ	-9.07426
ԱՅ	-9.07589
ույ	-9.07617
▁լրատվական	-9.07759
մտ	-9.0782
Ար	-9.07845
▁սովոր	-9.07951
▁իրավիճակ	-9.08035
▁քաղաքացիական	-9.08047
▁հար	-9.0805
իան	-9.08082
w	-9.08105
▁Որ	-9.08318
▁Թե	-9.08362
▁մուտք	-9.08363
▁դառնում	-9.08376
▁քննչական	-9.08422
տեր	-9.08433
▁օ	-9.08482
▁կրթության	-9.08488
▁հունիսի	-9.08623
▁վարչապետի	-9.08651
▁Եր	-9.08674
▁արել	-9.08679
տո	-9.08733
▁հուլիսի	-9.08775
▁րոպե	-9.08832
▁մարմնի	-9.09005
չական	-9.09196
▁քաղաքում	-9.09224
▁տոկոս	-9.09455
at	-9.09495
▁Լեռնային	-9.09674
գար	-9.09681
▁Ի՞նչ	-9.09715
▁հանձն	-9.09729
▁խոշոր	-9.09803
▁Փաշինյանի	-9.10116
▁մշակույթի	-9.102
▁դատական	-9.10335
▁ուժերի	-9.1034
▁ժ	-9.10344
աճ	-9.1043
R	-9.10475
▁իշխանության	-9.10498
▁հերոս	-9.10501
▁բավարար	-9.10588
ակից	-9.10615
առն	-9.1068
▁արտահայտ	-9.10728
▁տեսնել	-9.10769
▁Շատ	-9.10854
Ծ	-9.10886
▁ներկայացնել	-9.11066
v	-9.11119
▁հան	-9.11157
▁բացահայտ	-9.11229
▁Գլխավոր	-9.11247
ատու	-9.11294
▁վիրավոր	-9.11299
▁կարգով	-9.11383
▁Տիգրան	-9.11441
▁գրավ	-9.11544
▁D	-9.11604
նչ	-9.11672
▁կնոջ	-9.11683
▁համաշխարհային	-9.11716
▁հաղորդում	-9.11781
ոբ	-9.11863
▁կյանք	-9.11943
▁ուրախ	-9.12015
▁կենտրոնի	-9.12023
▁հունվարի	-9.12108
▁երբեք	-9.12201
ԱՏ	-9.12237
▁վերաբերում	-9.1227
▁կանանց	-9.1233
▁մահ	-9.12352
▁ինքնա	-9.12422
Ժ	-9.12434
▁դեռեւս	-9.1244
▁իրավական	-9.1256
պետ	-9.12571
պի	-9.12642
▁հերթական	-9.1267
արգ	-9.1272
▁ունենք	-9.12784
մեն	-9.12811
▁ունեցավ	-9.12904
▁տեղակալ	-9.12987
▁հասցե	-9.13011
▁արժեք	-9.13206
▁շահ	-9.1327
▁ընդուն	-9.13403
▁ելույթ	-9.13405
▁ընկեր	-9.13544
▁դիմաց	-9.13698
▁Ո	-9.13736
▁գլխ	-9.13737
քան	-9.13833
տակ	-9.13966
▁հետաքրքիր	-9.14081
es	-9.14109
▁նշում	-9.14127
▁ներկայաց	-9.1421
▁հանդիպել	-9.14338
Փ	-9.144
լե	-9.14407
տոն	-9.14409
▁Ձ	-9.1472
▁սիրում	-9.14793
անալու	-9.14923
րոն	-9.14936
▁բանակ	-9.1499
▁մրցանակ	-9.15014
▁ԵՄ	-9.15176
պտ	-9.15184
▁առումով	-9.15246
▁երեխայի	-9.1527
▁Օր	-9.15452
'	-9.1562
տան	-9.15626
▁դե	-9.15706
▁իրենք	-9.15769
▁խաղում	-9.15803
▁խնդիրների	-9.15828
▁մատուց	-9.15911
le	-9.16009
▁դի	-9.16068
վազ	-9.1607
▁ընտանիքի	-9.16105
▁բնական	-9.16152
ացրել	-9.16383
▁լուսանկար	-9.16385
▁քաղաքացի	-9.16522
▁համեմատ	-9.16539
▁ռուսական	-9.16635
ՙ	-9.16691
ամարտ	-9.16709
▁դպրոցի	-9.16771
ափոխ	-9.16873
▁բուժ	-9.16934
re	-9.17075
▁սեր	-9.17099
▁արդյունք	-9.17186
▁դատարանի	-9.17221
▁տվյալ	-9.17244
а	-9.17278
▁գտնել	-9.17323
▁Եվրոպայի	-9.17334
▁մինչ	-9.17365
▁ընտրությունների	-9.17387
▁ընդամենը	-9.17459
▁արեւ	-9.17476
ահան	-9.17507
▁հանրային	-9.17508
▁հոր	-9.17579
▁ձեւ	-9.17579
ացումը	-9.17645
it	-9.17652
ավորման	-9.17661
▁Կա	-9.177
▁լրագրողների	-9.18174
▁Ղ	-9.18194
N	-9.18301
▁սխալ	-9.18318
▁քաղաքականության	-9.18377
▁աստիճան	-9.18597
▁բժշկական	-9.18631
▁ստեղծ	-9.18809
▁ծրագրերի	-9.18827
▁բաժնի	-9.18862
դա	-9.1887
▁կրկին	-9.18874
▁խոսում	-9.18898
▁Վրաստանի	-9.19046
▁իրականացման	-9.19174
▁ցուցակ	-9.19233
▁ուշ	-9.19281
▁Ց	-9.1931
▁էինք	-9.19331
▁ցավ	-9.19445
▁զոր	-9.19459
▁ուղղակի	-9.19481
▁նախա	-9.19504
▁ստորագր	-9.19537
▁կոդը	-9.19587
▁Հար	-9.19602
ավան	-9.19633
ախոս	-9.19641
▁երրորդ	-9.19743
▁աշխատանքներ	-9.19925
▁այց	-9.20002
▁կազմակերպությունների	-9.20047
նես	-9.2007
▁Առ	-9.20091
▁բար	-9.20104
▁բողոք	-9.2014
մբ	-9.20152
▁համալսարանի	-9.20285
▁լույս	-9.20296
▁այցելել	-9.20425
▁համա	-9.20479
▁ցուցադր	-9.20545
▁միասին	-9.20726
▁պաշտոն	-9.20768
▁արձագանք	-9.20857
▁պատերազմի	-9.20897
▁գործակալություն	-9.20943
▁կարողանում	-9.20968
▁դիմ	-9.21184
▁աղ	-9.2148
ացնելու	-9.21535
ուդ	-9.21718
▁ակումբ	-9.21723
▁կանխ	-9.2177
▁մշակութային	-9.21797
▁մարմինների	-9.21803
▁աշխատանքների	-9.21863
▁Պար	-9.21922
Ց	-9.21972
▁Ճ	-9.21981
▁գրեթե	-9.21981
▁քայլեր	-9.22071
▁նամակ	-9.22129
▁ինչու	-9.22324
]:	-9.22331
ինք	-9.22364
▁պահպան	-9.22422
խտ	-9.22445
▁կատարում	-9.22467
Ձ	-9.22493
▁ժողովի	-9.22633
▁Գագիկ	-9.22705
▁բաժին	-9.22725
▁զենք	-9.228
▁քաղաքացիների	-9.23068
▁ստանալու	-9.23088
▁ուսանող	-9.23134
լո	-9.23243
Ֆ	-9.23281
բան	-9.23345
▁կառուց	-9.2344
ենտ	-9.23539
▁հույս	-9.23556
ավորում	-9.23639
▁փետրվարի	-9.23674
▁անձնական	-9.23698
▁մասնավորապես	-9.23777
▁գաղափար	-9.23826
▁տարիներին	-9.23946
▁բեր	-9.24018
▁դրական	-9.24046
ամաս	-9.24068
▁կո	-9.24182
▁ոչինչ	-9.24198
ra	-9.24212
▁չար	-9.24223
▁ներկայացուցիչ	-9.24242
թթ	-9.24406
▁ստանալ	-9.24424
▁ունենում	-9.24446
ազդ	-9.24475
ՄԱՆ	-9.24499
is	-9.24554
▁Բացի	-9.24684
▁փող	-9.24752
Ու	-9.24845
▁ռե	-9.24949
ՈՒԹՅԱՆ	-9.25007
▁լուրեր	-9.25096
▁առանձին	-9.25133
▁միջ	-9.25156
▁լայն	-9.25161
▁պլան	-9.25476
▁օրենքով	-9.25486
▁Թերթ	-9.25548
պատ	-9.25583
ահայ	-9.25609
▁տուր	-9.25652
▁բնակիչ	-9.25667
x	-9.25794
այում	-9.258
▁այլեւս	-9.25867
▁խնդիրը	-9.25877
▁քարտուղար	-9.25933
▁դեր	-9.26002
▁գործով	-9.26094
▁I	-9.261
▁դարձավ	-9.26112
ic	-9.26165
▁միջոց	-9.26167
▁հասկանալ	-9.26212
▁թուրք	-9.26252
▁առջեւ	-9.26431
▁հայր	-9.26445
ութիւն	-9.26455
(	-9.26549
▁կայքում	-9.26677
▁հաշվարկ	-9.26699
▁կասկած	-9.26772
▁հանդեպ	-9.26796
▁բարդ	-9.2685
▁կենտրոնում	-9.26893
▁Հիշեցնենք	-9.26961
▁ընկերներ	-9.26973
▁տեղում	-9.27138
▁Կր	-9.27239
քում	-9.27356
▁պայմանավորված	-9.27428
▁փուլ	-9.27465
▁պարզապես	-9.27472
▁գնալ	-9.27476
▁գործերի	-9.27538
▁կոմիտեի	-9.27601
▁խաղաղ	-9.27603
е	-9.27619
▁Ստ	-9.27621
ունակ	-9.27705
▁խմբագրել	-9.27723
▁Ռոբերտ	-9.27746
▁W	-9.27749
▁ռուս	-9.27864
▁անվճար	-9.2788
▁գեղեցիկ	-9.279
▁լինեն	-9.27907
աչ	-9.28043
▁այսպես	-9.28066
▁դատ	-9.28152
]։	-9.2818
▁կապակցությամբ	-9.28237
▁օրերին	-9.28242
ով՝	-9.28279
▁թե՛	-9.28298
▁ապահով	-9.28412
▁հիմն	-9.2846
▁մաս	-9.2851
▁հայտնվել	-9.28555
▁նվիր	-9.28628
▁գիտական	-9.28654
▁Ղարաբաղի	-9.28725
Յ	-9.28751
▁միության	-9.28845
▁դասարան	-9.28983
▁հիշատակ	-9.29011
սպ	-9.29108
▁գործի	-9.29116
▁Ռո	-9.29118
▁թթ	-9.29145
կամ	-9.29176
▁ազդեցություն	-9.29251
el	-9.29321
▁եղանակ	-9.29362
▁մասնագիտական	-9.29395
▁հոգեւոր	-9.29404
անտ	-9.29422
ՈՒԹՅՈՒՆ	-9.29463
ստր	-9.29479
▁միջին	-9.29529
▁գիտ	-9.29597
▁նախարարի	-9.29606
պես	-9.29707
▁ներկայացված	-9.29782
▁տր	-9.29784
▁համարում	-9.29804
▁տեսակ	-9.2981
▁հանձնաժողով	-9.29816
եխ	-9.29924
▁•	-9.29955
նենք	-9.3
▁կտա	-9.30121
▁Իմ	-9.30142
Հայ	-9.30145
ատեր	-9.30145
▁օգոստոսի	-9.30185
z	-9.30261
▁դառնալ	-9.3028
▁հասկաց	-9.30289
ոնի	-9.30324
ay	-9.30326
▁հիման	-9.30382
▁հա	-9.30429
տե	-9.30506
ակցություն	-9.30533
▁ծրագրեր	-9.30575
▁Դրա	-9.30587
▁եկեղեցու	-9.3069
F	-9.30789
ՆԵՐԻ	-9.30793
եցինք	-9.30875
▁վտանգ	-9.30921
%-	-9.30941
Մենք	-9.30949
րեց	-9.30988
▁կգ	-9.30998
տու	-9.31028
▁Ժ	-9.31034
▁Հայկ	-9.31097
▁R	-9.3115
▁համարվում	-9.312
▁մեկի	-9.31298
▁խաղի	-9.31325
▁նիստ	-9.31328
▁կազմել	-9.3137
բի	-9.31451
▁մեկնարկ	-9.31515
▁անունը	-9.31687
ակալ	-9.31731
▁որակ	-9.31779
▁մայրաքաղաք	-9.3185
ի՞	-9.31863
▁ծրագիրը	-9.31916
▁նախագահը	-9.31969
▁քննարկել	-9.31986
▁կյանքը	-9.32035
▁որոշման	-9.32057
▁ոլորտի	-9.32084
▁տեղեկացնում	-9.32248
▁ռեժիմ	-9.32322
▁հին	-9.32345
▁բացի	-9.32469
▁տվեց	-9.32534
▁հատված	-9.32572
▁Դե	-9.32643
▁ուժեղ	-9.32685
ԱՍ	-9.32706
▁երկիր	-9.32928
արյան	-9.32944
▁միակ	-9.32973
▁ապրել	-9.33015
▁Ման	-9.33044
եհ	-9.33169
▁թիվը	-9.33329
▁Աստված	-9.33348
▁հաջող	-9.33373
▁փոխարեն	-9.33401
ատուն	-9.33597
▁հիմնականում	-9.33637
▁ավագանու	-9.33743
▁խորհրդարանական	-9.3378
▁դեպք	-9.33783
▁բավական	-9.33859
▁վիճակ	-9.33949
▁կարգավորման	-9.34128
▁ուսումնական	-9.34163
▁դեպ	-9.34164
մայ	-9.3426
ագրական	-9.34286
▁Միացյալ	-9.34372
կր	-9.34548
▁մնում	-9.34565
▁լրագրող	-9.34646
▁տրամադր	-9.34649
ախտ	-9.34697
▁գետ	-9.34747
դեր	-9.34856
▁երեկ	-9.35003
▁ՄԱԿ	-9.35157
▁կոր	-9.35236
ոստ	-9.35352
▁հավատ	-9.35417
▁զինվոր	-9.35769
պար	-9.35786
▁քաշ	-9.3581
▁իհարկե	-9.35823
▁ստանում	-9.35829
կիր	-9.35852
▁Հա	-9.35964
՜	-9.36015
▁խոս	-9.36064
▁կարգ	-9.36172
▁գործեր	-9.36198
▁O	-9.36365
▁թանգարան	-9.36535
▁պարտ	-9.36651
▁դաշտ	-9.36694
▁շենք	-9.36752
ագիտական	-9.36847
▁պակաս	-9.36868
ույց	-9.36916
գո	-9.3692
ԵՆ	-9.37003
▁շրջ	-9.3705
▁հիմնադրամի	-9.37054
▁խաղը	-9.37147
▁ժողով	-9.37187
▁պայմանագիր	-9.37216
▁կազմակերպ	-9.37259
երգ	-9.3727
համ	-9.37447
▁հայերի	-9.37538
ակտ	-9.37625
▁արտադր	-9.37669
▁ընկերությունը	-9.37691
Հայաստան	-9.37695
▁ցեղասպանության	-9.37721
▁հավասար	-9.37752
▁հի	-9.37805
▁մտած	-9.37849
‎	-9.37896
ուռ	-9.3792
▁հերթին	-9.37929
▁իշխանությունների	-9.37938
▁անդամների	-9.37984
▁թարգման	-9.38107
▁#	-9.3812
▁արձակ	-9.38139
▁Մայր	-9.38153
ազան	-9.38191
▁շրջանի	-9.38229
▁ծանոթ	-9.38258
▁տարբերակ	-9.38317
▁մրց	-9.38362
▁կայաց	-9.38405
ուժ	-9.38428
▁զոհ	-9.38456
▁ավագ	-9.38493
▁զին	-9.38662
▁մրցույթ	-9.38684
▁պատմական	-9.38924
▁ոստիկան	-9.39013
▁շարժ	-9.39025
▁խմբակցության	-9.39074
ing	-9.3908
▁հակառակ	-9.39139
▁գործողությունների	-9.39193
ri	-9.39248
▁տեղական	-9.39262
խնդր	-9.39316
▁այդպիսի	-9.3936
նիկ	-9.39528
▁կառավարությունը	-9.39541
▁իրար	-9.39605
▁դատարան	-9.39631
▁համերգ	-9.39644
ագրեր	-9.39647
ԱԳ	-9.39763
▁հայրենիք	-9.39772
▁ծառայությունների	-9.39802
▁հնչ	-9.3991
▁բառեր	-9.39926
ir	-9.39967
▁սպասում	-9.39968
մունք	-9.39997
▁հավ	-9.40001
բա	-9.40016
▁բավականին	-9.40032
▁տեղափոխ	-9.4007
▁Ֆրանսիայի	-9.40073
▁հիվանդ	-9.40137
▁գիշեր	-9.40193
▁հաղորդ	-9.40219
▁Յ	-9.40229
▁մարզում	-9.40286
▁խորհուրդ	-9.40303
▁հրապարակել	-9.40304
ինչ	-9.40321
▁Մարտի	-9.40379
▁արտասանություն	-9.40401
▁ծրագիր	-9.40458
▁արգել	-9.40564
ձոր	-9.40591
▁դեղ	-9.40601
▁համալսարան	-9.40647
ԱՌ	-9.40713
▁բարեկամ	-9.40749
▁Բոլոր	-9.40756
եռն	-9.40825
մեր	-9.40853
▁գոյություն	-9.4093
▁Մեկ	-9.40985
▁նստ	-9.41036
▁փրկ	-9.41074
▁ասած	-9.41074
▁կր	-9.41223
▁մեղադրանք	-9.41267
st	-9.41312
այր	-9.41363
▁Արա	-9.41484
▁սպաս	-9.41553
▁վախ	-9.41592
—	-9.41616
ներս	-9.41652
▁չունեն	-9.41671
ոռ	-9.41674
▁ոք	-9.41721
▁եվրոպական	-9.41742
եի	-9.41753
▁մասի	-9.41761
▁կրթական	-9.41762
▁տա	-9.41808
▁Գործ	-9.4182
▁արդյոք	-9.4195
▁ինչի	-9.4196
ակը	-9.4203
▁դիտ	-9.42033
▁ընթացք	-9.42241
▁մերժ	-9.42247
▁Գիտ	-9.42261
▁նախաձեռն	-9.42315
G	-9.42375
խորհրդ	-9.42434
▁[	-9.42464
▁իրականացնել	-9.42513
▁բնակչության	-9.42544
անձ	-9.42547
▁արվեստ	-9.42551
▁նախագծի	-9.42605
▁դարձ	-9.42613
il	-9.42617
▁հեռաց	-9.42617
ացող	-9.42664
▁հարաբերություններ	-9.42681
աշար	-9.42684
▁գործել	-9.42699
▁ժամանակակից	-9.42715
▁ծով	-9.42727
▁Վարդան	-9.42805
▁Վերջին	-9.42903
▁թագավոր	-9.42916
▁խնդիրները	-9.43224
▁ունենա	-9.43272
▁խումբ	-9.43277
▁միջոցների	-9.43278
▁ջ	-9.43357
▁կայուն	-9.43372
▁գործարար	-9.43515
նեն	-9.4353
▁ԵՎ	-9.43578
▁մասնակցում	-9.43582
ուստ	-9.43675
▁որոշումը	-9.43768
ենց	-9.43795
▁պատրաստվում	-9.4387
▁V	-9.43899
▁հարցազրույց	-9.43925
▁հարված	-9.43932
ստան	-9.43974
▁մեղադր	-9.44044
▁փոքրիկ	-9.44044
▁Ոչ	-9.44059
թե	-9.44267
▁պայքարի	-9.44295
ոչ	-9.44312
▁Ազատ	-9.44312
▁Վեր	-9.44361
▁սպան	-9.44407
րին	-9.44554
▁հասկանում	-9.44601
▁աշխատանքը	-9.44812
▁վաճառ	-9.44893
▁տարիների	-9.44928
▁կառավար	-9.4493
▁հրաման	-9.45019
▁տարիներ	-9.45019
▁Կո	-9.45029
▁ստ	-9.45072
▁գյուղի	-9.45113
▁գրող	-9.45147
դե	-9.45175
▁ստուգ	-9.45217
▁պարտավոր	-9.45242
▁կիրառ	-9.4535
ակներ	-9.45533
▁հիվանդանոց	-9.45551
ԻՐ	-9.45591
▁տալու	-9.45616
▁օտար	-9.45697
▁տվյալների	-9.45717
▁մասնակցելու	-9.4572
▁գազ	-9.45755
րած	-9.4588
▁պայմաններում	-9.45892
▁ընդ	-9.45903
▁վերադարձ	-9.45903
▁մասնակից	-9.45959
▁գործընթաց	-9.45965
▁―	-9.46016
էն	-9.46062
▁զինված	-9.46151
▁ունենալու	-9.46159
▁որոշել	-9.46182
ro	-9.4628
▁սահմանափակ	-9.4639
▁ուժի	-9.46447
▁կյանքում	-9.4668
▁հզոր	-9.46727
պո	-9.46807
▁օդ	-9.46865
▁ուշադրություն	-9.4692
▁հանրության	-9.47001
▁վարորդ	-9.47006
▁աշխատանքները	-9.47048
▁Տար	-9.47057
▁պատասխանատու	-9.47104
▁Վար	-9.47161
▁նշ	-9.47238
▁կտր	-9.47391
▁մշակ	-9.47399
անս	-9.47485
բաժան	-9.475
▁տեղափոխվել	-9.47557
ՆԵՐ	-9.4765
▁խոսքով	-9.47655
▁էջում	-9.47715
▁առթիվ	-9.47752
▁թե՞	-9.47763
▁բնույթ	-9.47809
▁Հոդված	-9.47861
us	-9.4787
ur	-9.4791
Ժամանակ	-9.47941
ԱՎ	-9.47958
▁ստաց	-9.47975
▁հայերեն	-9.48016
▁ցանց	-9.4803
▁Հովհաննես	-9.48053
▁հայտարարեց	-9.48089
▁առողջ	-9.48145
րկ	-9.48146
▁Ավելի	-9.48228
▁հայտնեց	-9.48263
Հայաստանի	-9.4828
▁ջուր	-9.48289
անկար	-9.48332
խմբագրել	-9.48338
ed	-9.48362
▁դրան	-9.48369
▁օրենսգրքի	-9.4842
▁ծառայություններ	-9.4845
▁Հիմա	-9.48493
▁արձանագր	-9.4853
▁իրականացնում	-9.48576
օգտագործ	-9.48578
վոր	-9.48591
▁մնալ	-9.48668
▁քննարկում	-9.4873
▁քննադատ	-9.48757
եշ	-9.48902
ՀՀ	-9.48951
ապա	-9.48988
▁հարցին	-9.48995
կային	-9.48999
▁եզր	-9.49006
▁կատարված	-9.49012
յանն	-9.49017
ԱՊ	-9.49024
▁հարաբերությունները	-9.49087
▁սենյակ	-9.49094
▁շրջանակում	-9.49151
օրյա	-9.49168
▁արվեստի	-9.4926
ույն	-9.49263
▁դրանից	-9.49379
▁նկարահան	-9.49386
▁ներկայ	-9.49446
հրատարակ	-9.49452
▁անցել	-9.49516
▁բանկի	-9.49529
եին	-9.49533
թա	-9.49561
▁գիտակց	-9.49583
▁պայման	-9.49644
▁տեսակի	-9.49744
ոհ	-9.4979
▁բժիշկ	-9.49968
▁Աղ	-9.50001
▁եւ՛	-9.50137
▁հր	-9.50164
դադար	-9.5018
▁կրկն	-9.50377
երկր	-9.50457
▁ընտրել	-9.50479
գեր	-9.50575
▁մասով	-9.50621
ռն	-9.50629
▁կրակ	-9.50678
Երեւան	-9.50695
▁գոլ	-9.507
ԵԼ	-9.50708
▁լուծում	-9.50726
▁խնդրի	-9.50813
պեր	-9.50988
ադիր	-9.51063
▁հրա	-9.51095
Ան	-9.51105
▁պահանջում	-9.51124
▁Բա	-9.51127
▁պատմություն	-9.51131
եկան	-9.51236
▁իմաստ	-9.51263
▁նյութ	-9.51286
▁պարտադիր	-9.51322
▁Կան	-9.51385
▁մրցաշար	-9.51444
et	-9.51457
▁հավաքականի	-9.51469
▁դերասան	-9.51478
▁հանգստ	-9.51482
ոյան	-9.51501
▁ընդունում	-9.51503
▁մասն	-9.51504
▁առանձն	-9.51524
ացիոն	-9.51642
ատես	-9.51669
▁ընտրական	-9.51725
Y	-9.51764
▁ֆուտբոլիստ	-9.51798
▁մտահոգ	-9.51799
ad	-9.51805
▁ամփոփ	-9.51818
▁ԵԱՀԿ	-9.51824
▁զինվորական	-9.51876
▁Հարց	-9.51879
աձեւ	-9.52054
▁Պատ	-9.52059
▁հայտարարություն	-9.52211
▁միջոցառումների	-9.52285
▁դարի	-9.52291
▁հինգ	-9.52336
▁>	-9.52337
կեր	-9.52514
▁աջակցություն	-9.52517
երս	-9.5253
т	-9.52549
▁Սիր	-9.5261
▁թեմայով	-9.52642
▁աղջիկ	-9.52645
▁դատապարտ	-9.52667
▁մշտական	-9.52695
▁անվանում	-9.52708
▁քաղաքապետ	-9.52751
▁արտա	-9.52837
▁կարծիքով	-9.52857
▁թերթ	-9.52919
▁լսել	-9.52945
▁Սամվել	-9.53038
▁Էլ	-9.53089
Պետրոսյան	-9.53091
▁կախված	-9.53113
▁ինստիտուտ	-9.53114
▁խիստ	-9.53121
▁առնելով	-9.53137
▁կաթ	-9.53178
ՈՂ	-9.53223
▁կլինեն	-9.53236
▁Այստեղ	-9.5331
▁միջոցներ	-9.5343
▁առաջարկում	-9.5352
▁հայոց	-9.53638
▁մասնակիցների	-9.53653
▁կատարվում	-9.53747
▁հետագա	-9.53747
▁Այ	-9.5379
▁հասնել	-9.53938
▁տրվում	-9.5406
▁Ին	-9.54156
▁փորձել	-9.54165
աստան	-9.54239
գնահատ	-9.54254
▁գնաց	-9.54286
ակա	-9.54326
ագրություն	-9.54335
▁սկսում	-9.54425
▁համալիր	-9.54511
կոն	-9.54576
▁Ահա	-9.54582
պան	-9.54583
▁սկզբունք	-9.54611
▁կոն	-9.54779
▁չէին	-9.54781
▁հաս	-9.54851
▁Նախ	-9.54869
▁աշխատակազմի	-9.54938
▁գերազանց	-9.5494
▁տնտեսության	-9.54976
ադարձ	-9.55041
ակերպ	-9.5505
տիր	-9.55107
▁ծախս	-9.55126
▁ծառայող	-9.55149
▁կարճ	-9.55209
▁ջերմ	-9.55218
հեռ	-9.55324
▁մար	-9.55362
▁աշխատավարձ	-9.55393
▁կարգավիճակ	-9.55414
▁դատավոր	-9.55452
▁ֆակուլտետ	-9.55623
▁նախարարություն	-9.55684
▁օգտագործում	-9.55996
ացու	-9.56046
▁Մխիթարյան	-9.56152
իայում	-9.5616
▁նշանակություն	-9.56187
н	-9.5627
աբանական	-9.56341
▁հնարավորություններ	-9.56411
▁Վարչապետ	-9.56443
▁Մարգարյան	-9.56443
▁մոդել	-9.56455
▁Ընդ	-9.5647
Ժողովուրդ	-9.56493
▁տեղեկատվություն	-9.56523
▁հրապարակում	-9.56609
▁եկավ	-9.5663
▁գործունեությունը	-9.56654
▁կարգի	-9.56682
▁հետեւ	-9.56782
յուս	-9.56827
▁ԼՂՀ	-9.5686
հա	-9.56869
▁դիրք	-9.56905
▁տեսանյութ	-9.56908
▁Նյու	-9.56968
▁հեշտ	-9.56991
▁հուշ	-9.57012
▁Ֆր	-9.57104
տոր	-9.5711
գան	-9.57128
հետաքրքր	-9.57131
▁ջանքեր	-9.57256
ol	-9.57265
▁հարմար	-9.57276
▁կեղծ	-9.57439
▁հանդիպումներ	-9.57502
▁գլուխ	-9.57561
անգլ	-9.57562
▁եռ	-9.57593
▁ցուցահանդես	-9.57594
▁Դու	-9.57612
▁հոդված	-9.57647
▁ներկայացուցիչների	-9.57654
▁ենթակա	-9.57661
լոր	-9.57711
▁նշան	-9.57754
կատ	-9.57756
▁սեւ	-9.57763
▁չորս	-9.57861
▁առաջնության	-9.57926
▁խմ	-9.58087
▁քար	-9.58143
եցնել	-9.58144
▁շնորհ	-9.58146
ազգ	-9.5818
▁հակամարտության	-9.582
արկում	-9.58232
▁կապերի	-9.58248
▁նորից	-9.5826
▁հանգ	-9.58263
▁Կոն	-9.58265
▁հանգիստ	-9.58279
▁բանկ	-9.58316
ամս	-9.58339
▁փառատոն	-9.58358
▁աչքեր	-9.58391
սոն	-9.58446
▁լուս	-9.58479
ագիրը	-9.58543
▁փաստաթղթեր	-9.58565
ուք	-9.58639
▁կարողանա	-9.58644
▁այդքան	-9.58648
իլի	-9.58862
գետ	-9.58929
▁փաստաբան	-9.59005
▁J	-9.59041
▁գիտության	-9.59046
▁թափ	-9.59063
ենս	-9.59134
▁երկրներում	-9.59142
▁ընդլայն	-9.59161
▁արտահերթ	-9.59195
▁խոսքը	-9.59333
om	-9.5936
▁իրավիճակը	-9.5942
ավորված	-9.59434
▁ապագա	-9.59437
▁թիմ	-9.59498
▁փոփոխություն	-9.5951
▁էլեկտրոնային	-9.59514
▁թիմի	-9.59521
Ճ	-9.5957
ափակ	-9.59611
որոշ	-9.59705
▁համոզ	-9.59707
H	-9.59795
▁հանդիպումը	-9.59854
р	-9.5992
բաց	-9.59956
▁աղբյուր	-9.60038
▁Հայր	-9.60038
▁պես	-9.60134
▁մահացել	-9.60139
▁օրակարգ	-9.60143
▁տարածքներ	-9.60144
▁ամերիկյան	-9.6021
տիկ	-9.60266
▁ցանկություն	-9.60315
▁տեղեկատվության	-9.60374
▁մարդը	-9.60452
▁Նահանգներ	-9.60463
արժան	-9.60473
▁չափով	-9.60477
▁համակարգը	-9.60487
րջ	-9.60493
▁կարծես	-9.60518
սպառ	-9.60578
▁ծառայություն	-9.60598
արանի	-9.60668
▁գրասենյակ	-9.60677
ատան	-9.60733
▁դեպքերում	-9.60774
ավայր	-9.60855
▁տեր	-9.60974
լուսանկարներ	-9.61032
ելուց	-9.61073
վիր	-9.61089
չության	-9.61099
▁արդյունքները	-9.611
▁սահմաններում	-9.61118
▁ստիպված	-9.61204
▁վարձ	-9.61216
▁չեք	-9.61229
▁ստեղծում	-9.61235
▁բերում	-9.61266
ասեր	-9.613
ույր	-9.61333
▁խաղալ	-9.61368
գեն	-9.61401
’	-9.61407
▁Նորություններ	-9.6151
▁կինը	-9.61516
գծ	-9.61529
▁Նրանց	-9.61546
▁օգնել	-9.6163
օգն	-9.6164
▁մահվան	-9.6167
աչափ	-9.61676
▁սպասվում	-9.61685
▁հո	-9.61706
տիպ	-9.61749
▁Լե	-9.6197
▁կետ	-9.62073
▁հիմնադր	-9.62086
▁հեռախոս	-9.62087
▁վերած	-9.62286
ացան	-9.62318
ահատ	-9.62323
▁եվրո	-9.62331
▁ուղեւոր	-9.62353
▁կերպար	-9.62385
▁զգում	-9.62385
▁սր	-9.62505
▁Ալեքսանդր	-9.62523
▁հարկային	-9.62717
անձն	-9.62723
▁ապահովել	-9.62741
▁տեղեկատվական	-9.62753
▁թուրքական	-9.62794
▁միջոցառումներ	-9.62816
ճար	-9.62884
սա	-9.62895
▁հանդիսանում	-9.63093
▁իրականացվում	-9.63104
▁նախապատրաստ	-9.63112
▁Նշենք	-9.63178
▁Վլադիմիր	-9.63237
▁մտածում	-9.63284
▁Ռուսաստան	-9.63313
▁ֆիլմ	-9.63363
▁Կենտրոնական	-9.63413
▁արտակարգ	-9.63439
▁իրավունքի	-9.63451
վելով	-9.63451
▁կատար	-9.63525
▁ձեւով	-9.63539
▁գործը	-9.63557
Հրապարակ	-9.63604
▁որոշումներ	-9.63621
ակցության	-9.6366
ո՞ւմ	-9.63746
▁K	-9.63759
անքի	-9.63808
▁կերպով	-9.63824
անակ	-9.63834
ավեր	-9.63852
ia	-9.63909
▁հասել	-9.64
▁Գրիգոր	-9.64004
AM	-9.64014
▁օգտագործման	-9.64014
▁տեխնիկական	-9.64023
▁ընկերություն	-9.64032
▁ադրբեջանական	-9.64093
▁կինո	-9.64148
▁պատմ	-9.64165
▁երկիրը	-9.64166
▁մոր	-9.642
▁ստեղծված	-9.64214
▁կատարած	-9.64244
▁ԵՊՀ	-9.64266
▁ծնվել	-9.64295
▁Արտ	-9.64309
▁անցյալ	-9.64386
մոն	-9.64407
ընթաց	-9.64448
▁ծնող	-9.64539
Ղ	-9.64564
▁կայացած	-9.64587
կին	-9.64589
▁մնացել	-9.64636
▁առնվազն	-9.64649
▁առաջնություն	-9.64665
նշանակ	-9.64696
ուբ	-9.64709
լար	-9.64732
▁չնայած	-9.64745
▁հեռու	-9.64756
▁պահել	-9.64818
▁բարի	-9.64883
▁Եվրոպական	-9.64927
▁ոճ	-9.64997
ացիա	-9.65012
▁նախագծ	-9.65038
ոխ	-9.65075
▁ֆիզիկական	-9.65185
▁տաք	-9.65188
օրինակ	-9.65298
▁հրաժարական	-9.65305
քային	-9.65309
▁մեդալ	-9.65387
▁հայտարար	-9.65398
լավ	-9.65423
▁քննարկումներ	-9.65426
▁գույքի	-9.6546
▁երբեմն	-9.65473
▁ավտո	-9.65498
ունդ	-9.65501
ամա	-9.65501
▁կին	-9.65558
▁խոսքով՝	-9.65715
▁Թուրքիան	-9.65824
▁վիճակում	-9.65834
▁կոնկրետ	-9.65838
հիշ	-9.6585
;	-9.65899
▁շեշտ	-9.65924
▁Ռա	-9.65969
▁խաղեր	-9.66001
ենդ	-9.66023
▁գրառում	-9.66063
ասաց	-9.6609
▁ապահովում	-9.66155
▁մատ	-9.66165
րիկ	-9.66186
▁ծառ	-9.6621
ղա	-9.66224
▁պետություն	-9.66243
▁ո՛չ	-9.66296
▁թվական	-9.66345
▁մարտ	-9.66345
▁Մանուկյան	-9.66369
իզմ	-9.664
▁իշխան	-9.6641
▁ՀԿ	-9.66446
▁տղա	-9.66519
▁մնացած	-9.66533
ԵԿ	-9.66556
▁մտածել	-9.66632
▁գալու	-9.66644
▁գնա	-9.6665
եցնում	-9.66709
▁Գերմանիայի	-9.66712
մաս	-9.66738
▁նկատ	-9.66767
Այս	-9.66913
արձակ	-9.66949
▁թվականից	-9.66971
▁կենտրոնական	-9.67024
с	-9.6709
ՅԱՆ	-9.67093
▁նախագիծը	-9.67137
▁կարգավոր	-9.67175
իկա	-9.67182
▁տարածքային	-9.67249
▁առաջատար	-9.67258
▁կառավարություն	-9.67313
▁Հարությունյանը	-9.67403
▁սկսած	-9.67451
▁համաժողով	-9.67533
ակետ	-9.67542
ացրեց	-9.67597
րանք	-9.67613
▁Լա	-9.67685
ագիտության	-9.67716
▁թանկ	-9.67724
▁թատրոն	-9.67724
▁պայմաններ	-9.67731
▁հետագայում	-9.67816
իկայի	-9.67871
յուղ	-9.67873
Ռեալ	-9.67938
ոջ	-9.67996
լան	-9.68005
ՈՎ	-9.68048
▁մաքր	-9.68064
յանին	-9.68081
▁անհատ	-9.6809
▁սկսեց	-9.68126
▁աշակերտ	-9.68151
▁ունեմ	-9.68179
ուհու	-9.68192
▁ուղիղ	-9.68198
▁անմիջապես	-9.68217
մին	-9.6843
▁Հովհաննիսյան	-9.68497
▁կապի	-9.68519
▁Ադրբեջանը	-9.68606
ԵՍ	-9.6871
▁հայրեն	-9.68778
▁օգտվել	-9.69023
ԱԶ	-9.69073
▁քննարկման	-9.69123
▁բանակի	-9.69144
▁անվտանգ	-9.69162
զա	-9.69184
▁Թա	-9.69191
▁մանրամասն	-9.69221
յով	-9.6932
ողները	-9.69362
▁տեսել	-9.69385
▁կատարվել	-9.69399
▁Բր	-9.69406
▁փոխել	-9.69437
նջ	-9.69448
զմ	-9.69506
▁հարցի	-9.69539
▁կազմակերպել	-9.69634
to	-9.69694
▁կաս	-9.69744
▁Աշոտ	-9.6975
▁կայան	-9.69758
՚	-9.69765
▁լուսանկարներ	-9.69777
իստական	-9.69855
▁ճանաչում	-9.69895
▁(«	-9.69939
աձ	-9.69982
ԱՑ	-9.70033
▁ՊՆ	-9.7007
▁դնել	-9.7008
իչը	-9.70102
ները՝	-9.70262
▁դպրոցներ	-9.70291
ԱԼ	-9.70323
▁գիտնական	-9.70483
▁հոդվածներ	-9.70504
▁ահա	-9.70522
անյան	-9.70624
▁Գեւորգ	-9.70625
▁գործողություններ	-9.70706
▁վարչություն	-9.70707
▁հատկաց	-9.70737
▁զբաղվել	-9.70762
▁ստեղծագործ	-9.70781
▁բացառ	-9.70788
▁No	-9.70851
խր	-9.70877
▁ամենը	-9.70899
▁ուր	-9.70899
▁երկրներ	-9.70909
▁կլ	-9.70929
▁շենքի	-9.70938
▁քն	-9.7094
ոֆ	-9.70942
լանդ	-9.70981
▁ապրանք	-9.71001
▁անցնում	-9.71019
▁ուսուցիչ	-9.71044
▁չպետք	-9.71062
Մի	-9.71091
▁սարք	-9.71095
▁ընդհանրապես	-9.71113
▁գործընկեր	-9.71144
▁տեխնոլոգիաների	-9.71255
ժան	-9.71343
▁նպատակն	-9.71377
աժողով	-9.71398
թար	-9.71408
ոշ	-9.71415
▁վերաբերմունք	-9.71418
ա՛	-9.71445
▁Արարատ	-9.71533
▁միեւնույն	-9.71607
▁ապահովման	-9.71626
▁չես	-9.71693
▁պարագայում	-9.71833
▁ամբողջական	-9.71852
▁ԵՐԵՎԱՆ	-9.71871
խախտ	-9.71877
▁ընտրություններ	-9.71882
▁դպրոցում	-9.71901
▁ընտրություններին	-9.71925
▁պահպանման	-9.71934
▁հյուրանոց	-9.71939
▁աշխատող	-9.7198
▁անտառ	-9.72053
▁հրամանատար	-9.72075
▁Հակոբյան	-9.72084
▁հղում	-9.72106
▁գործունեություն	-9.72175
▁ավելին	-9.72177
▁իսկապես	-9.72273
▁փոխանց	-9.72278
ացիայի	-9.72346
▁բյուջե	-9.72383
▁գործընթացը	-9.72396
ալու	-9.72422
▁Մոսկվայի	-9.72491
▁հիմնավոր	-9.72509
▁ՀՅԴ	-9.72568
▁օգնություն	-9.72605
▁Կարապետյանը	-9.72611
պա	-9.72647
▁ուղարկել	-9.72805
▁ՄԱՍԻՆ	-9.72818
▁Աբ	-9.72865
▁մեկնել	-9.7288
▁սովորել	-9.72922
▁Պետք	-9.72928
▁Խաղ	-9.73006
տվ	-9.73083
▁մարզիչ	-9.73136
▁քաղաքացիներ	-9.7314
▁անցած	-9.73185
▁լս	-9.73221
▁Սար	-9.73241
▁վիճակը	-9.7327
▁ավարտել	-9.73294
▁հուշարձան	-9.73345
տեն	-9.7337
▁մարդկային	-9.73384
▁Մակ	-9.73401
հայ	-9.73416
ույս	-9.73438
▁միասնական	-9.73478
▁պայքար	-9.73518
արշավ	-9.73523
▁դրսեւոր	-9.73549
▁տարին	-9.73561
ասիր	-9.73572
▁մլրդ	-9.7361
▁Արցախ	-9.73614
պորտ	-9.73633
+	-9.73643
▁անցկաց	-9.73749
անան	-9.73764
▁վերջնական	-9.73778
▁լուծման	-9.73794
▁հարավ	-9.7383
▁տարբերություն	-9.73866
▁պատասխանել	-9.73878
▁դեպքեր	-9.74038
փոփոխ	-9.74043
▁գործարք	-9.7405
▁նախարարությունը	-9.74233
▁իրականում	-9.74249
▁անձ	-9.74284
▁անձն	-9.74289
▁մանր	-9.743
▁պնդում	-9.74334
▁գող	-9.74342
▁գույք	-9.74501
▁ջան	-9.74619
в	-9.74632
ագրության	-9.74637
▁ձերբակալ	-9.74637
▁մետր	-9.74716
▁դատախազ	-9.74729
ռան	-9.74739
▁պատասխանեց	-9.74791
▁Քաղաք	-9.74819
ուխ	-9.7488
▁[...]	-9.74917
V	-9.74931
▁Կարող	-9.74967
▁Ռուսաստանը	-9.75025
ագրի	-9.75056
▁բանաստեղծ	-9.75071
U	-9.75129
▁խոչընդոտ	-9.7515
անքներ	-9.75151
▁հարեւան	-9.75222
▁Հաջորդ	-9.75244
Իմ	-9.75303
▁կուսակցություն	-9.75359
▁անձինք	-9.75378
▁տեքստ	-9.75418
ատր	-9.75435
▁զինծառայող	-9.75486
▁Օրինակ	-9.75506
▁ֆիլմեր	-9.75546
▁դեպքի	-9.75551
▁հաշվով	-9.75559
▁սիրելի	-9.75613
ատոր	-9.75694
▁ներքո	-9.75709
Ադրբեջան	-9.75788
▁ռազմա	-9.75799
▁ընդգծել	-9.7584
նեմ	-9.75871
▁դար	-9.75914
▁խոսքեր	-9.76014
▁Սիրիայի	-9.76022
շին	-9.7608
▁չեմպիոն	-9.76128
▁միմյանց	-9.76209
▁սկս	-9.7622
un	-9.76267
▁բարե	-9.76291
▁կառույց	-9.76372
▁Երկրորդ	-9.76391
▁պատճառը	-9.76416
▁ինչո՞ւ	-9.76474
ացույց	-9.76502
▁չափազանց	-9.76547
▁խառն	-9.76575
▁պրո	-9.76577
լու	-9.76588
▁վերանորոգ	-9.76662
▁հարցն	-9.7667
▁հասանելի	-9.76701
▁Մո	-9.76726
սրտ	-9.76735
▁երաժշտական	-9.76736
▁Եղ	-9.76743
▁վերահսկ	-9.76754
▁պահպանել	-9.76798
▁գնել	-9.76867
պէս	-9.76898
▁ուսանողների	-9.76941
▁լուծ	-9.76945
▁դարձնել	-9.76964
▁օգտակար	-9.77027
ՐԱ	-9.77055
▁գործընթացի	-9.77121
այտ	-9.77127
▁այլընտրանք	-9.7715
▁ցածր	-9.77191
արկել	-9.772
▁փողոցում	-9.77201
▁Անդր	-9.77235
▁Այլ	-9.7727
▁ներկայացուցիչներ	-9.77272
▁պետությունների	-9.77273
▁Քոչարյանի	-9.77282
▁վարկ	-9.77321
ե՞ք	-9.77363
▁կատարման	-9.7737
▁պատասխանատվություն	-9.77381
ադի	-9.77427
ֆր	-9.77428
գլ	-9.77441
ԱՅԻՆ	-9.77481
▁անհատական	-9.77487
▁երեւույթ	-9.77489
▁Սույն	-9.77511
ՈՒՆ	-9.77569
X	-9.77581
▁նախագծեր	-9.77592
աբանության	-9.77602
գամ	-9.77665
ացվել	-9.77743
▁ճարտարապետ	-9.77757
▁բողոքի	-9.7776
▁կայքը	-9.77762
▁մարզպետ	-9.77893
թոն	-9.77943
▁ամբողջությամբ	-9.77995
and	-9.78013
▁պապ	-9.78017
▁ոստիկանություն	-9.78041
as	-9.78046
▁կիս	-9.78054
▁տանը	-9.78137
▁կանգնած	-9.78253
▁լեզվի	-9.78299
▁սպիտակ	-9.78327
▁քարոզ	-9.78353
▁ստացվել	-9.78466
▁կանգ	-9.78519
▁առիթ	-9.78522
▁Երկ	-9.7857
▁հիմնադրամ	-9.78582
▁ընտրություն	-9.78583
▁ջրի	-9.78593
Ելք	-9.78606
ոսի	-9.78616
մատ	-9.78647
ա՞	-9.78651
▁ԱԱԾ	-9.78663
▁հրաժարվել	-9.78671
թղթ	-9.78681
▁վիճակի	-9.78682
▁լրացուցիչ	-9.78728
տնտես	-9.7873
▁պարտք	-9.78736
▁վտանգավոր	-9.78763
աւոր	-9.7881
▁բազմ	-9.78914
▁իրականացնելու	-9.78931
▁նպատակներ	-9.78948
իկյան	-9.79007
▁կրթություն	-9.7903
▁տեսակետ	-9.79087
ազար	-9.79108
▁փաթեթ	-9.79135
▁ընկերությունների	-9.79137
▁տեղը	-9.79143
▁Վարդանյան	-9.79185
▁գոնե	-9.79196
▁բարձրագույն	-9.79228
եքս	-9.79231
▁Սերգեյ	-9.79315
▁վառ	-9.79366
▁Հետ	-9.79383
▁մասնակցություն	-9.79403
▁ընկած	-9.7942
▁բաներ	-9.79443
▁Նման	-9.7946
▁ստեղծման	-9.79492
▁Արտասանել	-9.79552
ոնե	-9.79567
▁ստեղծվել	-9.79579
▁ամսվա	-9.79606
▁մնաց	-9.79673
▁ներգրավ	-9.79682
л	-9.79738
▁որոշմամբ	-9.79773
▁Ստեփան	-9.79809
▁իրավա	-9.79819
▁ինչպե՞ս	-9.79831
▁նպաստ	-9.79878
▁Շիրակի	-9.79891
▁միաժամանակ	-9.79908
▁ծննդյան	-9.80014
▁փուլում	-9.80087
յաց	-9.80224
▁ամբիոն	-9.80287
▁դասախոս	-9.80342
▁բանակցություններ	-9.80349
▁դրությամբ	-9.8046
▁մասնագետ	-9.80537
▁ուսումնասիր	-9.80581
▁տեղադր	-9.80599
▁Սեր	-9.80642
▁մանկ	-9.80645
▁ժողովրդական	-9.80673
▁նախնական	-9.80781
▁օնլայն	-9.80793
▁գործադիր	-9.8083
▁գրքեր	-9.80835
▁դիտարկ	-9.80894
▁քաղաքներ	-9.80919
▁դատարանը	-9.80967
▁վերջո	-9.81008
▁մղ	-9.81068
ru	-9.81088
▁Իհարկե	-9.81094
▁որոնցից	-9.81152
▁Յու	-9.81169
աքս	-9.81194
▁շուտ	-9.81341
▁Նույն	-9.81479
սեր	-9.81521
կով	-9.81529
▁ասուլիս	-9.816
▁դիրքորոշում	-9.81636
բար	-9.81647
▁Փարիզ	-9.81685
▁կողմը	-9.81778
ուհին	-9.81849
▁օրենքներ	-9.81859
▁արմատ	-9.81918
▁կանայք	-9.81922
▁ՓԲԸ	-9.81949
▁մակարդակի	-9.8196
▁ծառայությունը	-9.81964
▁Հարավային	-9.82056
ՄԻ	-9.8207
▁Սարգսյանն	-9.82135
▁կառուցվածք	-9.82136
ակիր	-9.82174
▁զրկ	-9.82213
վածք	-9.82243
▁ընտրության	-9.82293
կատար	-9.82331
▁մեթոդ	-9.82334
▁ընկ	-9.82353
?	-9.82449
▁հաստատել	-9.82462
վիճ	-9.82472
▁Ընտր	-9.82521
▁հավաստ	-9.82598
կենդան	-9.82653
▁on	-9.8266
▁զանգ	-9.82681
▁Կենտրոն	-9.82797
▁կրում	-9.82805
▁իշխանություն	-9.8286
▁ուղեկց	-9.82867
▁տեղեկ	-9.82939
▁ղեկավարի	-9.82965
▁հն	-9.83035
▁գործարան	-9.83064
բու	-9.83088
▁քարտ	-9.83092
▁Սարգսյան	-9.83204
▁արտադրանք	-9.83273
սան	-9.83289
▁դաշինք	-9.83362
▁ենթարկել	-9.83363
▁ակնհայտ	-9.83364
▁հարթակ	-9.83366
Արմենպրես	-9.83369
▁սահմանադրական	-9.83445
th	-9.83625
կրճատ	-9.83641
▁Ռե	-9.83668
▁հիմնադիր	-9.83689
▁բնակ	-9.83741
▁հասարակություն	-9.83784
▁Ինձ	-9.83832
▁հարցերով	-9.83858
ացնի	-9.83862
▁իրավաբանական	-9.8388
de	-9.83928
▁ուժեր	-9.83991
▁Որոշ	-9.83994
▁թարմ	-9.84017
▁տեղեկություն	-9.84055
▁լրատվամիջոցներ	-9.84075
▁ակումբի	-9.84128
▁շահերի	-9.84145
▁նկարագր	-9.84145
մո	-9.8417
▁ենթարկվել	-9.84195
արմ	-9.84202
ընկեր	-9.84207
փոխ	-9.84252
֊	-9.84317
▁հայտնաբերվել	-9.84325
դիր	-9.84355
▁դադարեց	-9.84393
▁Բան	-9.84444
▁ներմուծ	-9.84512
▁վայրեր	-9.84534
▁ֆեյսբուքյան	-9.84552
к	-9.84587
աքար	-9.84648
▁պայմանագրի	-9.84741
▁թողնել	-9.84752
▁Չնայած	-9.84918
▁հայացք	-9.85053
▁մասնավոր	-9.85065
▁հետեւանքներ	-9.85077
▁հանրապետության	-9.85146
▁առաջիկա	-9.85204
ադրություն	-9.85219
▁խնդրում	-9.85228
▁նախարարը	-9.8525
▁ուներ	-9.85274
▁News	-9.85317
▁քնն	-9.85397
▁շուկա	-9.85406
▁գործիչ	-9.85489
▁այսօրվա	-9.85498
հետախուզ	-9.85499
▁մշտապես	-9.85508
▁Աստծո	-9.85515
▁երազ	-9.85516
կե	-9.8554
ֆոտո	-9.85547
▁Հյուսիսային	-9.85555
▁իրականացվող	-9.85559
▁երեխա	-9.85598
,—	-9.85733
▁իշխանությունները	-9.85755
▁լրաց	-9.85782
▁սենյականոց	-9.85814
կտ	-9.85822
▁Պա	-9.85837
▁փոխանակ	-9.85847
▁վայել	-9.85851
▁թվում՝	-9.85856
ma	-9.85907
▁պատմությունը	-9.86054
զր	-9.86135
▁հաղթել	-9.86164
▁հիշեց	-9.86187
▁միջավայր	-9.8622
▁հանր	-9.86231
▁կենդանի	-9.86246
ut	-9.86259
ողություն	-9.86311
ոյանը	-9.86348
▁շարունակել	-9.86379
▁տասնյակ	-9.86393
▁ժողովուրդը	-9.8641
▁հայտարարություններ	-9.86412
▁Երեկ	-9.86471
▁Հոկտեմբերի	-9.86478
▁չկան	-9.8653
▁Մարտիրոսյան	-9.86541
ընթերց	-9.86547
▁հանել	-9.86565
անիշ	-9.86569
թյուն	-9.86578
▁իրականացնող	-9.86592
▁քանդ	-9.86638
▁աշխատակիցների	-9.86715
▁ինստիտուտի	-9.86805
▁Պետական	-9.86856
▁տղամարդ	-9.8686
իզմի	-9.86917
▁չունե	-9.86919
▁ծառայ	-9.86983
վերականգն	-9.87021
▁գտնում	-9.87041
▁առողջության	-9.87052
▁գյուղում	-9.87074
▁ներդրում	-9.87145
▁քննություն	-9.87223
▁կողքին	-9.87246
▁Լու	-9.87266
▁զգաց	-9.87285
▁մատակարար	-9.87308
▁ներկայացրեց	-9.87385
▁Հիսուս	-9.87396
▁կազմակերպություններ	-9.87425
▁շարժման	-9.87532
▁հայաստանյան	-9.87554
▁շարժում	-9.87558
▁ակտեր	-9.87591
Մանչեսթեր	-9.87645
▁ժամանակահատվածում	-9.87645
▁նշվում	-9.87666
թող	-9.87666
▁գործնական	-9.87825
K	-9.87826
▁ընտանիք	-9.87834
▁հոգի	-9.87835
▁օրինական	-9.87841
▁արտադրության	-9.87869
▁Հայտնի	-9.87906
աշեն	-9.87928
▁մտնում	-9.87951
յին	-9.88027
▁Աստծու	-9.88046
ութիւնը	-9.88058
▁սննդ	-9.88178
▁Ռուբեն	-9.8819
ադրում	-9.88255
▁գուցե	-9.88321
▁Բանկ	-9.88343
▁լց	-9.88352
▁Հովհաննիսյանը	-9.8838
▁Հանրային	-9.8842
▁աջակցել	-9.8844
դիմ	-9.88495
▁նիստը	-9.88498
▁պատմում	-9.88507
▁պատճառներ	-9.88513
▁շրջապատ	-9.88522
▁մթնոլորտ	-9.8854
այական	-9.88542
շար	-9.88549
▁բազմա	-9.88564
▁դահլիճ	-9.88601
Եթե	-9.88687
▁մեկին	-9.88698
պոլի	-9.88702
▁վերց	-9.88709
▁զեկույց	-9.88715
▁ենթադր	-9.88718
▁ճակատ	-9.88854
II	-9.88867
երդ	-9.88872
▁էդ	-9.88894
Արմենիա	-9.88972
▁կանչ	-9.89001
▁ներդր	-9.89081
j	-9.8909
▁Խաչ	-9.89093
▁Ֆրանսիա	-9.89105
▁ուժերը	-9.89163
▁հռչակ	-9.89189
▁Պետ	-9.89191
▁անձը	-9.8926
խար	-9.89388
ent	-9.89415
▁նախկինում	-9.8947
▁համայնքների	-9.89555
▁գիտելիքներ	-9.89579
եփ	-9.89595
գոր	-9.89598
▁Էջմիածնի	-9.89636
um	-9.89654
կալ	-9.89713
դար	-9.8977
▁Զրուցարան	-9.89782
▁ՆԱՏՕ	-9.89867
ակայ	-9.89897
▁տպ	-9.89911
▁տվյալները	-9.89911
▁պատմել	-9.89917
ուղարկ	-9.8995
▁զոհերի	-9.89953
ադրության	-9.89971
▁մեքենաներ	-9.9004
▁Կառավարության	-9.90068
▁ընդդիմադիր	-9.90107
▁խումբը	-9.90109
ցուց	-9.90162
բր	-9.90195
▁մաքսային	-9.90197
▁ինտերնետ	-9.90208
▁Պողոսյան	-9.90226
▁քաղաքականություն	-9.90248
▁շտապ	-9.90267
▁ապրանքների	-9.90286
▁սրբ	-9.90295
▁թեեւ	-9.90296
▁Կամ	-9.90303
▁փոփոխությունների	-9.90377
▁ժողովրդին	-9.90424
▁եղբայր	-9.90434
▁ժամանակավոր	-9.90458
րտ	-9.90474
▁գնահատում	-9.90539
▁մասնաճյուղ	-9.90557
▁խթան	-9.90599
▁ֆիլմի	-9.90603
▁մշակույթ	-9.90609
▁պատգամավորներ	-9.90629
я	-9.90658
▁իշխանությունը	-9.90666
շիկ	-9.90698
▁մարտական	-9.90712
▁Դաս	-9.90734
▁երեկոյան	-9.90808
▁եղավ	-9.90849
թյան	-9.90867
▁գրադարան	-9.9087
▁շնորհակալություն	-9.90924
հուս	-9.90936
▁առավելագույն	-9.90936
առու	-9.91016
▁բուհ	-9.91079
▁պատվիր	-9.91083
▁կդառնա	-9.91154
▁ուրեմն	-9.91175
▁ցուցանիշ	-9.91328
▁փոխանցում	-9.91335
▁նշանակվել	-9.91354
▁U	-9.91397
նայ	-9.91451
▁աստված	-9.91452
▁կալանավոր	-9.91503
լիս	-9.9152
▁բացասական	-9.91543
▁կիրառել	-9.9162
▁բաները	-9.91654
▁հարուստ	-9.91655
դու	-9.91783
▁ճանաչել	-9.91859
▁անդամները	-9.9187
երորդ	-9.91903
▁արդարադատության	-9.91967
▁աչքի	-9.9201
▁մէջ	-9.9203
Z	-9.92037
▁Նախորդ	-9.92089
▁ահազանգ	-9.92101
▁շարունակվում	-9.92137
▁Մկրտչյան	-9.9214
ընտր	-9.92267
▁տվյալներով	-9.92288
ադաս	-9.92342
▁խորհրդարանի	-9.92349
▁նկատել	-9.92383
▁եղած	-9.92416
տրամ	-9.92455
▁ավանդ	-9.9246
▁Հանրապետություն	-9.92465
վո	-9.92476
▁մարմիններ	-9.92515
▁հայտարարում	-9.92549
▁հիշում	-9.92614
▁ստոր	-9.92635
▁կողմերի	-9.92662
▁էջը	-9.92696
ծան	-9.92697
▁X	-9.9275
արկման	-9.92779
▁օգնության	-9.92808
▁Ներ	-9.92851
▁եմ՝	-9.92872
▁Թուրքիայում	-9.92902
▁տնտեսություն	-9.92908
▁ավտոմեքենա	-9.92909
▁ծնված	-9.92969
▁հյուր	-9.92991
▁տոկոսը	-9.92994
▁մանրամասներ	-9.93033
▁քանակ	-9.93062
