<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.1033
▁	-3.37187
▁է	-3.69546
:	-3.8495
ի	-3.89476
ը	-4.07949
ն	-4.27025
-	-4.39165
▁եւ	-4.43578
1	-4.44681
.	-4.49786
0	-4.61306
2	-4.79293
▁«	-4.84062
▁են	-4.87817
▁որ	-4.96108
ում	-4.99425
։	-5.04077
»	-5.07123
ին	-5.07849
՝	-5.26631
ով	-5.44943
ից	-5.59037
3	-5.60548
▁ու	-5.61852
9	-5.65259
5	-5.66847
▁(	-5.67976
ների	-5.72161
▁համար	-5.74123
)	-5.79194
4	-5.79274
8	-5.80767
`	-5.83777
▁էր	-5.91635
▁հետ	-5.92619
7	-5.93181
6	-5.96366
▁մի	-6.06466
ները	-6.0765
ել	-6.08167
ներ	-6.10544
ական	-6.10906
▁մասին	-6.15012
▁իր	-6.15642
▁-	-6.21253
ության	-6.25081
▁այն	-6.25711
թ	-6.2598
ու	-6.27028
ց	-6.29917
▁այդ	-6.30399
▁նաեւ	-6.31229
ս	-6.32882
ային	-6.33219
▁կարող	-6.38618
▁թե	-6.391
▁էլ	-6.39416
...	-6.44215
▁ՀՀ	-6.45192
ա	-6.45936
▁չի	-6.47621
ված	-6.48451
▁եմ	-6.48597
▁_	-6.51864
▁այս	-6.5337
▁Հայաստանի	-6.55016
ման	-6.55149
▁կամ	-6.58293
▁կ	-6.63141
▁ոչ	-6.6481
▁պետք	-6.69853
րդ	-6.70596
▁մեջ	-6.71484
▁մեր	-6.72292
▁ենք	-6.72839
▁այլ	-6.74772
▁շատ	-6.76131
▁ավելի	-6.78541
վել	-6.78887
վում	-6.7968
ք	-6.80107
ող	-6.81643
▁ինչ	-6.83577
ություն	-6.84114
▁նոր	-6.8685
▁վրա	-6.86972
▁ես	-6.88301
▁նա	-6.88743
ությունը	-6.89167
▁ժամանակ	-6.90033
եց	-6.93078
▁հետո	-6.93584
ած	-6.95723
▁իսկ	-6.95971
եր	-6.96329
▁ինչպես	-6.97196
▁կողմից	-6.98086
/	-6.98356
▁որը	-6.98806
ան	-7.00047
են	-7.00196
▁իրենց	-7.04357
ր	-7.05466
▁Այս	-7.06378
▁մեծ	-7.07695
▁քանի	-7.10409
▁բոլոր	-7.10569
am	-7.10783
ելու	-7.11055
▁նրա	-7.11838
­	-7.13168
▁էին	-7.13908
▁բայց	-7.14726
որ	-7.15232
երի	-7.16091
▁մեկ	-7.16097
▁Հ	-7.16331
▁միայն	-7.1698
▁չ	-7.18001
▁որոնք	-7.183
▁առաջին	-7.1926
▁անգամ	-7.20075
▁եք	-7.23723
▁չեն	-7.24786
▁չէ	-7.26421
ությամբ	-7.27062
▁թ	-7.28233
▁երբ	-7.28432
մ	-7.29261
▁Ս	-7.2935
կ	-7.29384
վի	-7.29786
▁դա	-7.29836
եք	-7.31962
▁ընթացքում	-7.32917
▁հայ	-7.33232
յան	-7.33323
▁մոտ	-7.34602
▁եթե	-7.35156
▁տեղի	-7.36887
▁առաջ	-7.37429
ներից	-7.38076
ը՝	-7.38345
▁նախագահ	-7.39774
դ	-7.40832
▁ան	-7.41092
▁ամեն	-7.41307
▁մենք	-7.41374
ներին	-7.41738
▁Հանրապետության	-7.42363
▁պետական	-7.42485
▁իմ	-7.45339
»,-	-7.47006
▁եղել	-7.47585
▁Ա	-7.48088
▁ունի	-7.48546
▁արդեն	-7.48738
▁որպես	-7.48981
▁նրանց	-7.4913
տ	-7.49259
▁տարի	-7.49738
երը	-7.53246
▁բան	-7.53285
▁Նա	-7.53357
▁Մ	-7.53568
▁երկու	-7.5358
իս	-7.55771
▁մինչեւ	-7.55798
ակ	-7.55825
»:	-7.55916
▁Կ	-7.56005
▁թվականի	-7.57823
▁լավ	-7.59758
▁սակայն	-7.60086
▁դեպքում	-7.62659
▁ԱՄՆ	-7.62915
▁ապա	-7.63292
ո	-7.63706
▁Հայաստանում	-7.63718
▁նման	-7.63748
»-	-7.64179
▁քաղաքական	-7.64272
▁դեմ	-7.64296
ե	-7.66674
▁Գ	-7.66761
▁–	-7.66857
▁օր	-7.673
▁ասաց	-7.6746
Ա	-7.68033
▁միջազգային	-7.68778
վեց	-7.70655
վող	-7.70856
եւ	-7.71347
▁ինձ	-7.71702
s	-7.71803
Ի	-7.72355
ներն	-7.73207
▁տարբեր	-7.73282
ալ	-7.73499
ուն	-7.73581
▁այսօր	-7.75165
▁վերաբերյալ	-7.75272
եմ	-7.7678
▁կա	-7.78114
▁ասել	-7.78191
▁ազատ	-7.78244
գ	-7.7914
▁նրան	-7.7983
▁Բ	-7.82252
▁Երեւանի	-7.82511
▁դուրս	-7.83152
Ն	-7.83894
ենք	-7.83967
իկ	-7.85245
▁որտեղ	-7.85312
ավոր	-7.8569
▁ձեր	-7.8604
Ս	-7.86108
[	-7.86424
Հ	-7.86547
),	-7.87041
▁գլխավոր	-7.87212
▁Այդ	-7.8767
ներով	-7.87719
▁մարդկանց	-7.87779
ավ	-7.87845
ծ	-7.88052
յի	-7.88124
իր	-7.88462
▁Ես	-7.88527
▁քան	-7.88664
▁վերջին	-7.89319
▁Իսկ	-7.89606
ելով	-7.9046
▁—	-7.90587
▁Է	-7.90786
▁մեզ	-7.90862
▁բարձր	-7.91039
▁կարեւոր	-7.91152
▁տալիս	-7.91498
▁որեւէ	-7.92063
▁ազգային	-7.9408
ներում	-7.94663
յանը	-7.9505
Գ	-7.9602
ոն	-7.96316
▁ասում	-7.96986
Մ	-7.97859
▁Եթե	-7.97884
▁նրանք	-7.98623
▁հայկական	-7.98639
▁մարդ	-7.9894
▁ունեցել	-7.99395
վ	-7.99399
▁Մի	-8.00161
▁նկատմամբ	-8.00436
▁Վ	-8.00658
▁Եվ	-8.00668
առ	-8.00703
շ	-8.0112
Կ	-8.01328
▁նույն	-8.01845
▁ձեռք	-8.02123
▁Երեւան	-8.02446
ես	-8.02704
լ	-8.02837
ատ	-8.03158
այի	-8.03211
▁վեր	-8.03381
▁որի	-8.03795
չ	-8.04373
–	-8.05063
▁լինի	-8.05253
ար	-8.05287
▁առանց	-8.05709
▁դուք	-8.05768
▁միջեւ	-8.0673
▁կարելի	-8.06958
▁...	-8.06993
▁շուրջ	-8.07837
▁չեմ	-8.07925
▁կառավարության	-8.08283
▁թվականին	-8.08617
ամյա	-8.08775
▁մ	-8.08835
վեն	-8.08872
▁դրա	-8.08963
▁Հայաստան	-8.09053
եղ	-8.09708
▁մեկը	-8.09805
▁սա	-8.09886
▁հնարավոր	-8.10037
որեն	-8.10268
▁շարք	-8.10387
▁Տ	-8.10702
]	-8.1087
▁լինել	-8.11694
▁Բայց	-8.11718
▁դրամ	-8.1197
▁հայտնի	-8.12667
▁տարվա	-8.1275
▁ըստ	-8.12961
Բ	-8.13038
▁զարգացման	-8.13305
▁ա	-8.14219
▁ամբողջ	-8.14273
զ	-8.1433
▁կան	-8.15054
կան	-8.15258
▁անդամ	-8.15333
▁Սա	-8.15433
▁դեռ	-8.15666
▁եւս	-8.15775
▁Հայ	-8.16007
Տ	-8.16045
▁հենց	-8.16052
ռ	-8.16163
▁նախարար	-8.16331
աս	-8.16468
▁համապատասխան	-8.1727
բ	-8.17272
հ	-8.1745
▁Սերժ	-8.17691
անում	-8.1773
▁անհրաժեշտ	-8.18266
▁ղեկավար	-8.18516
▁ս	-8.18566
▁երկրի	-8.18646
▁Այն	-8.18974
▁մարդիկ	-8.19562
▁ունեցող	-8.20182
▁տեղ	-8.20376
▁որպեսզի	-8.20861
ուց	-8.20997
▁/	-8.21197
▁Ն	-8.21336
ղ	-8.22015
▁Նիկոլ	-8.22423
▁անվան	-8.23394
▁աշխարհի	-8.2353
▁Ձեր	-8.23579
▁կլինի	-8.23625
▁Ռուսաստանի	-8.23815
▁օրը	-8.23822
▁որոշ	-8.24279
▁պատճառով	-8.24596
▁ԱԺ	-8.2495
յ	-8.25622
▁միջոցով	-8.2647
▁ուզում	-8.26484
ժ	-8.26504
աց	-8.26534
▁Ինչպես	-8.26793
▁Մենք	-8.27074
ամ	-8.27126
▁Ի	-8.2722
▁չէր	-8.27291
▁կապված	-8.27503
ումը	-8.27575
▁որոնց	-8.27706
▁մյուս	-8.28245
ուր	-8.28336
▁ովքեր	-8.2855
▁նախկին	-8.28655
▁ձեզ	-8.28838
պ	-8.28866
իչ	-8.29122
▁Շ	-8.29135
▁հնարավորություն	-8.29294
▁ունեն	-8.29469
▁երկրորդ	-8.3038
▁ժամը	-8.30493
Վ	-8.30763
▁իրեն	-8.30868
▁տնտեսական	-8.31091
▁հիմնական	-8.31184
այ	-8.31253
եցին	-8.31729
▁տակ	-8.31753
▁բ	-8.31817
▁Խ	-8.32146
▁լինելու	-8.32311
▁գ	-8.32571
▁նշել	-8.33327
▁Թ	-8.3428
▁ընդհանուր	-8.34369
ահ	-8.34441
▁Մեր	-8.35033
▁Ան	-8.35086
▁Դա	-8.35274
▁չկա	-8.35669
▁Սակայն	-8.35766
ոտ	-8.35894
▁հազար	-8.35992
▁Պ	-8.3602
y	-8.36157
յանի	-8.36182
▁անել	-8.36205
».	-8.36252
):	-8.36277
ձ	-8.36668
աղ	-8.37002
▁Ադրբեջանի	-8.37253
▁տարեկան	-8.37259
▁Ք	-8.37945
▁համաձայն	-8.38186
ճ	-8.38291
▁Արմեն	-8.38486
▁Ազգային	-8.38498
▁առ	-8.38624
ախ	-8.38705
▁բաց	-8.38759
▁Նոր	-8.38993
▁հետեւյալ	-8.39539
▁որովհետեւ	-8.40244
▁հայտարարել	-8.40335
▁Հայաստանից	-8.40406
▁դրանք	-8.40499
▁Թուրքիայի	-8.40525
▁պաշտպանության	-8.40591
Ը	-8.40952
▁լավագույն	-8.40981
▁Դ	-8.41395
▁Սարգսյանը	-8.41765
▁հատուկ	-8.41811
▁ի՞նչ	-8.42023
▁նախագահի	-8.42039
▁թույլ	-8.42217
յա	-8.42249
Ք	-8.42547
▁հիմա	-8.42612
Պ	-8.43048
▁մարդու	-8.43204
▁այստեղ	-8.43291
▁Ար	-8.43435
▁երեք	-8.44009
ազ	-8.44242
▁յուրաքանչյուր	-8.44647
a	-8.44704
▁հանդես	-8.44736
աշ	-8.44955
▁նշեց	-8.45023
▁կատարել	-8.45029
▁միշտ	-8.45132
ւ	-8.45164
▁հայտնել	-8.45314
▁Լ	-8.4561
n	-8.45733
խ	-8.45733
▁ցույց	-8.45758
է	-8.45846
ոս	-8.45948
▁Այսօր	-8.46266
ագ	-8.463
տեսանյութ	-8.46343
▁գալիս	-8.46361
▁քաղաքի	-8.46434
▁նախատեսված	-8.46456
▁դրանց	-8.4697
▁Արցախի	-8.47266
յում	-8.47369
▁ՀՀԿ	-8.4745
▁Ու	-8.47561
▁այնպես	-8.48239
▁կազմում	-8.48803
▁նպատակով	-8.48878
▁գործ	-8.48905
▁ծրագրի	-8.49133
ությունն	-8.4914
▁Հայաստանը	-8.49206
e	-8.4943
▁գործունեության	-8.49526
▁նախարարության	-8.49823
▁պատրաստ	-8.50361
▁փոքր	-8.5051
▁սահմանված	-8.50528
▁ծառայության	-8.50595
▁վարչապետ	-8.50858
▁անվտանգության	-8.50961
▁Հայոց	-8.51027
▁ճիշտ	-8.5148
կա	-8.51567
▁եկել	-8.51683
▁քիչ	-8.51864
Թ	-8.51909
▁անց	-8.51945
▁արտաքին	-8.5201
րի	-8.52143
▁դեպի	-8.52192
Դ	-8.52244
քի	-8.52254
▁ով	-8.52324
▁քրեական	-8.52546
▁ամենա	-8.52773
▁Զ	-8.53204
▁արդյունքում	-8.53363
▁կյանքի	-8.53615
▁խորհրդի	-8.53636
▁երկրների	-8.54094
՞	-8.541
u	-8.54241
ին՝	-8.5445
Լ	-8.54567
▁անձանց	-8.54706
▁Ըստ	-8.54749
▁փորձ	-8.54755
▁հ	-8.54912
▁գտնվում	-8.54934
արկ	-8.5497
▁Երեւանում	-8.55088
▁շ	-8.55107
փ	-8.55254
▁կենտրոն	-8.55268
վելու	-8.55556
»։	-8.55784
▁քեզ	-8.56289
ացման	-8.56359
▁թվում	-8.56366
▁այնքան	-8.56761
▁էջ	-8.56767
▁դու	-8.56917
▁կառավարման	-8.57021
▁Նրա	-8.57422
▁սոցիալական	-8.57544
▁օրենքի	-8.57711
▁Դուք	-8.57763
▁նույնիսկ	-8.57909
▁խմբի	-8.58168
▁երկար	-8.58284
▁մարզի	-8.58286
▁պաշտոնական	-8.58872
▁ցանկանում	-8.59032
▁Մեծ	-8.59058
՛	-8.59182
▁ընկերության	-8.59191
▁ունեցած	-8.59599
սի	-8.59603
▁պատգամավոր	-8.5964
▁քո	-8.59724
▁գտնվող	-8.59757
▁անում	-8.60324
ստ	-8.60369
▁պիտի	-8.61016
մամբ	-8.61101
անք	-8.61441
որդ	-8.6145
▁աշխատանքի	-8.61722
▁Չ	-8.61937
▁տնօրեն	-8.61939
▁գործում	-8.62234
▁﻿	-8.62339
▁բազմաթիվ	-8.62557
▁շրջանակներում	-8.6262
▁S	-8.62912
իք	-8.62959
▁որն	-8.6299
նա	-8.63696
ալի	-8.63715
▁ստացել	-8.63775
▁առավել	-8.63821
▁կարծում	-8.63931
▁մասնակցել	-8.63991
▁Սարգսյանի	-8.64381
լի	-8.6474
▁Օ	-8.64808
▁կապ	-8.65035
▁ընդունել	-8.65174
▁համակարգի	-8.65563
"	-8.65574
▁ներկայացնում	-8.65781
▁հաճախ	-8.66075
աբ	-8.66144
րա	-8.66157
▁սեփական	-8.66176
վա	-8.66223
ությունների	-8.66252
▁տվել	-8.66384
▁թիվ	-8.66468
▁պարզ	-8.66754
▁ակտիվ	-8.66932
t	-8.66998
▁հոդվածի	-8.67039
▁հայտնում	-8.67205
ուս	-8.6724
վեր	-8.6727
▁աշխարհում	-8.67641
▁շարունակ	-8.67699
▁մլն	-8.6793
▁դարձել	-8.68084
ելի	-8.68178
▁դ	-8.68224
▁արագ	-8.68347
▁գրում	-8.6853
▁ժամ	-8.68819
շտ	-8.68832
”	-8.69018
o	-8.69256
ապ	-8.6929
▁աշխատանքային	-8.69483
▁օրինակ	-8.6951
ուկ	-8.69546
▁հարցը	-8.69576
▁N	-8.69603
ություններ	-8.69617
▁պար	-8.69641
▁նվիրված	-8.69754
իա	-8.70006
▁Լուրեր	-8.70073
անի	-8.70108
▁բնակարան	-8.70117
▁նշանակում	-8.7028
▁M	-8.70342
▁ինքն	-8.70432
▁տան	-8.70618
▁Կարեն	-8.70906
▁համայնքի	-8.71346
▁ողջ	-8.71578
▁հարցում	-8.71618
եկ	-8.71877
▁պետ	-8.72004
▁բերել	-8.72154
▁տալ	-8.72665
▁ուղղությամբ	-8.72915
▁պատասխան	-8.73059
▁ՌԴ	-8.73084
er	-8.73319
▁ժողովրդի	-8.73578
▁որոշում	-8.73732
▁շրջանում	-8.73907
▁իրավունքների	-8.74139
▁հասարակական	-8.74811
▁մասը	-8.7482
ետ	-8.74893
▁վարչական	-8.74993
▁իրավունք	-8.7519
▁փակ	-8.75376
▁հարց	-8.75559
▁իրական	-8.75842
▁"	-8.75955
▁ուրիշ	-8.76248
)։	-8.7632
անց	-8.76325
▁ինչը	-8.76677
Ե	-8.76713
▁գրել	-8.76858
▁ցանկացած	-8.7693
▁լուրջ	-8.76947
▁այլն	-8.76953
▁չունի	-8.77048
▁ոստիկանության	-8.77169
▁առկա	-8.77209
▁կուսակցության	-8.77696
եռ	-8.78056
ԱԿ	-8.78211
▁է՝	-8.78225
▁դոլար	-8.78496
բեր	-8.79017
▁C	-8.7906
▁մարտի	-8.79348
▁Ձեզ	-8.79396
ֆ	-8.79593
▁խ	-8.79706
ՈՒՄ	-8.79711
▁միլիոն	-8.7978
▁համագործակցության	-8.79781
▁ուղղված	-8.80038
ուլ	-8.80089
ոց	-8.80189
▁նշված	-8.80451
ացի	-8.8056
com	-8.80594
Խ	-8.806
▁տարածքում	-8.8062
▁“	-8.80899
▁գործող	-8.81246
▁հանրագիտարան	-8.81347
▁Երբ	-8.81564
ությունից	-8.81569
▁ներկայացրել	-8.81676
▁ռազմական	-8.81809
ջ	-8.81833
▁Վիքիպեդիա	-8.82145
▁ապրիլի	-8.82148
▁հատկապես	-8.82208
▁Հայկական	-8.82355
▁օրվա	-8.82553
▁A	-8.82567
▁սկսել	-8.82676
ապես	-8.82786
ացված	-8.82865
ԱՐ	-8.82932
▁փորձում	-8.82944
▁չենք	-8.82969
ոյ	-8.83015
եյ	-8.83244
▁գր	-8.83548
▁երիտասարդ	-8.83584
▁հետեւանքով	-8.83602
▁առաջնորդ	-8.83708
▁դժվար	-8.83722
▁Փաշինյանը	-8.83928
աբար	-8.83993
▁պատմության	-8.84171
▁այնպիսի	-8.84193
▁փոխ	-8.84348
▁պահին	-8.84387
▁Սուրբ	-8.84405
▁դեկտեմբերի	-8.84509
▁համատեղ	-8.84521
Ո	-8.84557
▁ոլորտում	-8.84756
C	-8.85102
▁նույնպես	-8.8519
▁գնում	-8.85276
▁մամուլի	-8.8547
այն	-8.85524
տի	-8.85609
▁շաբաթ	-8.85681
▁սեպտեմբերի	-8.85936
ացնել	-8.86006
▁այնտեղ	-8.86147
r	-8.86191
քս	-8.86341
▁հանձնաժողովի	-8.86529
▁գումար	-8.86563
նք	-8.86863
▁ունենալ	-8.8689
▁հարաբերությունների	-8.87119
▁հոկտեմբերի	-8.87124
▁խնդիրներ	-8.87198
▁վատ	-8.87387
▁P	-8.87406
▁հասարակության	-8.87539
▁Ե	-8.87567
▁դեսպան	-8.87577
▁Նրանք	-8.8759
▁մայիսի	-8.87611
ակի	-8.87615
▁հարցերի	-8.8783
▁տուն	-8.87866
▁ք	-8.87943
ացած	-8.87997
▁B	-8.88342
▁կատարելու	-8.88352
▁ինքը	-8.88487
յու	-8.88609
▁Ռ	-8.88724
▁Ծ	-8.88811
▁տեսնում	-8.88865
▁Փ	-8.8888
▁Առաջին	-8.88886
▁զրույցում	-8.89034
▁հաջորդ	-8.89106
ոլ	-8.89155
▁ներկա	-8.89209
▁Արթուր	-8.89637
երում	-8.89644
▁որոշակի	-8.89663
▁աշխատել	-8.89832
▁վերջ	-8.8988
▁կազմակերպության	-8.90015
ացնում	-8.90202
▁Ինչ	-8.90255
▁ծանր	-8.90465
▁պետության	-8.90772
Ես	-8.90912
▁սույն	-8.91055
▁շրջան	-8.91133
▁վստահ	-8.91197
▁այդպես	-8.91223
▁կերպ	-8.91258
յալ	-8.91534
▁ստեղծել	-8.91574
▁կոչ	-8.91638
f	-8.91657
աթ	-8.91753
Շ	-8.91802
▁շարունակում	-8.91848
▁դպրոց	-8.91921
▁այլեւ	-8.91968
▁ամիս	-8.92033
▁աշխատում	-8.92227
i	-8.92241
ութ	-8.92355
▁ար	-8.92472
▁հստակ	-8.92732
▁անկախ	-8.92784
▁մեկն	-8.92785
իայի	-8.928
▁ապրում	-8.92826
▁լինում	-8.92917
▁այժմ	-8.93038
իլ	-8.93042
▁երեխաների	-8.93361
▁նախորդ	-8.93641
in	-8.93799
▁դիմել	-8.94033
▁նոյեմբերի	-8.9418
▁հարկ	-8.9423
▁Իրանի	-8.94242
▁վարչության	-8.94321
l	-8.9441
ԻՆ	-8.94978
ութեան	-8.95206
▁հաշվի	-8.95271
▁շնորհիվ	-8.95306
արար	-8.95308
▁ֆինանսական	-8.95378
▁երկրում	-8.95403
▁Դավիթ	-8.95463
▁ներքին	-8.95542
▁համակարգ	-8.95614
▁մարզ	-8.95631
աք	-8.95676
▁մարմնի	-8.95778
%	-8.95878
▁աշխատանք	-8.96006
▁քայլ	-8.96237
գր	-8.96298
▁Լեւոն	-8.96309
▁վաղ	-8.96313
▁լրատվական	-8.96735
▁քաղաքացիական	-8.96804
▁արել	-8.96819
an	-8.96874
վեցին	-8.9689
ոմ	-8.96999
▁պատ	-8.9714
▁կենտրոնի	-8.97263
▁դառնում	-8.97352
▁քննչական	-8.97395
▁քաղաքում	-8.97537
▁կրթության	-8.9758
▁հունիսի	-8.97592
al	-8.97596
▁զ	-8.97609
ադ	-8.97615
▁ուժերի	-8.97702
▁հուլիսի	-8.97746
▁խնդիր	-8.97752
▁հանդիպում	-8.97933
▁մշակույթի	-8.98188
ացել	-8.98349
▁Ի՞նչ	-8.98636
▁Լեռնային	-8.9865
անա	-8.98676
Է	-8.98739
▁խոշոր	-8.98785
▁դատական	-8.99066
▁Արամ	-8.99419
▁իշխանության	-8.99481
A	-8.99527
նե	-8.99548
▁դիմում	-8.99687
▁կար	-8.99718
▁կմ	-8.99732
▁կարգով	-9.00167
▁հաղորդում	-9.00175
▁Գլխավոր	-9.00303
դի	-9.00385
▁Տիգրան	-9.00582
▁համաշխարհային	-9.00692
▁թեկնածու	-9.00882
▁հունվարի	-9.00966
M	-9.0099
▁երբեք	-9.01099
▁վերաբերում	-9.01111
▁խոսել	-9.0113
▁կողմ	-9.01164
երից	-9.01271
▁կանանց	-9.01272
▁դեռեւս	-9.01416
▁իրավական	-9.01454
▁ունենք	-9.01493
▁արդյունավետ	-9.01504
▁հերթական	-9.01593
▁ունեցավ	-9.01883
▁տեղակալ	-9.01954
ուղ	-9.01999
▁հեղինակ	-9.02168
T	-9.02174
▁անձի	-9.0238
տար	-9.02489
▁նշում	-9.02549
▁դիմաց	-9.02578
▁սիրում	-9.0264
անդ	-9.02702
▁Ֆ	-9.02995
▁դպրոցի	-9.03002
▁հետաքրքիր	-9.03031
▁խաղում	-9.03204
ԵՐ	-9.0328
▁հարցեր	-9.03346
▁ԵՄ	-9.03818
մի	-9.03979
ԱՆ	-9.03992
▁պահ	-9.04201
▁առումով	-9.04213
▁Տեր	-9.04298
▁կարիք	-9.04347
▁իրենք	-9.04399
▁Թե	-9.04469
կո	-9.04472
տեղ	-9.05023
▁ռուսական	-9.05263
S	-9.05423
▁վարչապետի	-9.05508
b	-9.05543
ar	-9.0556
▁դատարանի	-9.05671
▁պ	-9.05804
▁Վրաստանի	-9.06184
▁մինչ	-9.06221
երն	-9.06253
D	-9.06299
▁Եվրոպայի	-9.06323
▁խոր	-9.06359
▁հանրային	-9.06383
▁ընդամենը	-9.06436
▁տվյալ	-9.06529
եցի	-9.06569
▁կազմակերպությունների	-9.06672
ԱԿԱՆ	-9.06707
▁փոփոխություններ	-9.06891
▁քաղաքականության	-9.06931
▁ծրագրերի	-9.06976
▁էինք	-9.07074
վար	-9.07151
▁հա	-9.07295
▁խոսում	-9.07364
▁բժշկական	-9.07645
անոց	-9.07711
▁համարում	-9.07806
▁կրկին	-9.07845
▁Ամեն	-9.07974
հան	-9.08021
ացում	-9.08068
▁իրականացման	-9.0812
▁համալսարանի	-9.08231
▁ուշ	-9.08292
E	-9.08458
▁նախ	-9.08687
երին	-9.08697
▁երրորդ	-9.08719
▁Շատ	-9.08752
▁կոդը	-9.08927
ությունները	-9.0893
▁ժողովի	-9.09106
▁լույս	-9.09257
▁համ	-9.09619
▁միասին	-9.09693
▁կարողանում	-9.09695
▁փ	-9.09749
▁աշխատ	-9.10109
▁F	-9.10119
▁թող	-9.10146
k	-9.10175
▁վնաս	-9.10299
▁պատերազմի	-9.10365
Օ	-9.10526
▁մշակութային	-9.10547
▁Իր	-9.10756
▁գրեթե	-9.10953
▁կատարում	-9.10977
▁բավարար	-9.1107
▁Ալ	-9.11101
ոյի	-9.11126
or	-9.11143
▁կունենա	-9.1149
▁Գագիկ	-9.11821
]:	-9.11849
▁պատկեր	-9.11888
▁չափ	-9.11904
▁ազգ	-9.12298
▁խաղ	-9.1237
▁գործերի	-9.12448
▁ունենում	-9.12462
▁անձնական	-9.12515
▁դրական	-9.12535
▁տարիներին	-9.12559
▁փետրվարի	-9.12643
P	-9.12665
▁որքան	-9.12885
▁Բացի	-9.13113
▁ոչինչ	-9.13154
▁փող	-9.13495
d	-9.135
▁խնդիրը	-9.13652
▁հանդիպել	-9.13703
թթ	-9.13799
ցի	-9.13847
▁լուրեր	-9.1386
երով	-9.13912
▁գործով	-9.13984
անալ	-9.14003
▁պատճառ	-9.14067
▁պաշտպան	-9.14116
ագր	-9.1417
▁կենտրոնում	-9.14206
▁առանձին	-9.14278
▁Մար	-9.14396
▁ընտրությունների	-9.14442
▁րոպե	-9.14492
▁Թերթ	-9.14523
▁օրենքով	-9.14589
▁այլեւս	-9.14751
▁կոմիտեի	-9.14828
▁միության	-9.15001
▁դարձավ	-9.15028
տա	-9.15073
▁մեկի	-9.15083
սկ	-9.15119
մա	-9.15343
▁խաղի	-9.15369
իզ	-9.15381
c	-9.15383
▁առջեւ	-9.15407
▁կայքում	-9.15494
ուշ	-9.15667
▁փողոց	-9.15706
▁հանդեպ	-9.15773
B	-9.15808
ապետ	-9.15887
▁Հիշեցնենք	-9.15937
en	-9.16117
▁խմբագրել	-9.16223
տեր	-9.16229
▁տոկոս	-9.16382
▁պարզապես	-9.16419
▁հանդիպման	-9.16577
▁E	-9.16646
▁Ռոբերտ	-9.16723
▁ուրախ	-9.16789
արան	-9.168
▁անվճար	-9.1684
▁գեղեցիկ	-9.16876
ադր	-9.16876
ոզ	-9.16941
▁թթ	-9.16995
▁այսպես	-9.1701
▁օրերին	-9.17023
▁սխալ	-9.17047
քը	-9.1715
▁թե՛	-9.17197
▁կապակցությամբ	-9.17218
]։	-9.17335
▁գիտական	-9.17364
▁առաջարկ	-9.17384
▁բացի	-9.17471
▁աշխատանքներ	-9.17498
▁ռուս	-9.17603
▁ծ	-9.17658
▁Ղարաբաղի	-9.17677
▁հայտնվել	-9.17795
▁նախագահը	-9.17806
▁Իմ	-9.17854
իմ	-9.17978
Զ	-9.18007
▁միջին	-9.18181
▁վ	-9.18295
▁համարվում	-9.18302
▁մասնագիտական	-9.18367
▁ներկայացված	-9.18555
▁հիման	-9.18558
▁•	-9.18907
▁օգոստոսի	-9.19153
ութիւն	-9.19429
▁Գր	-9.19451
▁կյանքը	-9.19511
▁եկեղեցու	-9.19789
▁ընտանիքի	-9.19815
ափ	-9.19863
▁բիզնես	-9.1994
%-	-9.19941
▁միակ	-9.19991
ուզ	-9.20063
Մենք	-9.2014
▁խնդիրների	-9.20187
▁ծրագիրը	-9.20246
▁G	-9.20282
աբան	-9.20315
w	-9.20321
ողական	-9.20549
▁հակա	-9.20654
▁ծրագրեր	-9.2066
▁որոշման	-9.20712
▁D	-9.21091
▁բաժնի	-9.21195
▁տեղեկացնում	-9.21214
▁անունը	-9.21301
գն	-9.21473
▁գործի	-9.21476
▁այցելել	-9.21539
իան	-9.21583
▁ուժեղ	-9.21585
▁հին	-9.216
▁ներկայացնել	-9.21611
▁թիվը	-9.21626
▁մարմինների	-9.21706
▁հիմնականում	-9.21754
▁ուղղակի	-9.21794
եան	-9.21861
▁բնական	-9.21998
ուհի	-9.22033
▁Ջ	-9.2209
▁գտնել	-9.22126
▁տես	-9.22127
▁T	-9.22253
աւ	-9.22354
▁փոխարեն	-9.2238
ուտ	-9.22497
▁խաղը	-9.22557
իտ	-9.22567
▁գալ	-9.22594
յուր	-9.22611
▁միավոր	-9.2263
▁խորհրդարանական	-9.2266
'	-9.22675
▁ավագանու	-9.22709
▁տ	-9.2271
▁հատ	-9.22866
Ֆ	-9.22911
▁կարգավորման	-9.22929
Ր	-9.23088
▁ստանալու	-9.23189
▁նախարարի	-9.23205
▁ուսումնական	-9.23302
▁Միացյալ	-9.23476
▁մնում	-9.23476
ությանը	-9.23653
▁ոլորտի	-9.23747
▁կազմ	-9.2381
▁ձայն	-9.23832
▁հիմնադրամի	-9.23912
▁ՄԱԿ	-9.23982
▁դաս	-9.24034
▁դեր	-9.2413
▁երկ	-9.24327
եզ	-9.2437
ատու	-9.24685
ագիր	-9.24742
▁ստանում	-9.24749
▁շրջանի	-9.2478
▁իհարկե	-9.24799
▁Փաշինյանի	-9.25008
▁դեպք	-9.25134
Չ	-9.25155
▁հույս	-9.25234
▁ձեռնարկ	-9.25335
O	-9.25609
re	-9.25807
Ծ	-9.25824
▁պակաս	-9.25844
_	-9.25889
իստ	-9.25891
▁ընկերությունը	-9.25932
ավար	-9.26045
▁կազմել	-9.26074
▁աշխարհ	-9.26136
ՄԱՆ	-9.26169
▁ինչու	-9.26267
▁հավասար	-9.26317
▁խաղաղ	-9.26407
▁գեր	-9.26697
▁աշխատանքների	-9.26699
▁ցեղասպանության	-9.26712
▁կնոջ	-9.26762
▁հերթին	-9.26802
▁բարդ	-9.2688
▁լրագրողների	-9.26925
▁#	-9.27072
▁հրապարակել	-9.27172
▁Մայր	-9.27243
լին	-9.27285
▁նախագծի	-9.27368
րել	-9.27385
▁Հար	-9.27401
▁կառավարությունը	-9.27402
▁գործողությունների	-9.27503
Հայաստան	-9.27527
(	-9.27549
▁տեղական	-9.27589
▁պատմական	-9.27753
երեն	-9.27783
▁դե	-9.27805
▁մարզում	-9.27924
▁Լի	-9.27946
le	-9.27986
▁խմբակցության	-9.28051
▁ինչի	-9.28084
▁[	-9.28147
բի	-9.28165
ացավ	-9.28319
▁սպասում	-9.28327
▁H	-9.2834
դր	-9.28527
▁մասնավորապես	-9.28585
▁նամակ	-9.288
այլ	-9.28804
▁բավականին	-9.28819
▁ծանոթ	-9.28855
▁քաղաք	-9.28919
▁Ֆրանսիայի	-9.2905
▁մաս	-9.2911
▁Դե	-9.29223
I	-9.29402
▁իրար	-9.29529
ույթ	-9.29553
▁տեսակ	-9.29622
▁Բոլոր	-9.2973
▁փաստ	-9.29776
▁ասած	-9.29855
▁մասի	-9.2987
իվ	-9.29988
▁դատարան	-9.30006
եցինք	-9.30055
▁կրթական	-9.30119
▁գոյություն	-9.30173
ահար	-9.30346
▁խորհուրդ	-9.30358
▁տեղում	-9.30527
▁եվրոպական	-9.30552
▁Ամ	-9.30618
▁պահանջ	-9.30759
օ	-9.30761
▁խնդիրները	-9.3084
▁լայն	-9.30852
▁հավաք	-9.30864
▁արդյոք	-9.30926
▁որոշումը	-9.31203
▁ծառայությունների	-9.31218
▁Աստված	-9.31232
▁պայքարի	-9.31257
▁Հայկ	-9.31357
▁բնակչության	-9.31436
▁ոք	-9.31464
▁միջոցների	-9.31476
▁ուժի	-9.3155
զի	-9.31573
▁քաղաքացիների	-9.31664
ագույն	-9.31664
▁ժամանակակից	-9.31682
▁նպատակ	-9.31726
▁հոր	-9.31757
▁իրականացնել	-9.31762
▁ստանալ	-9.31838
կար	-9.32053
▁պայմանավորված	-9.32285
վան	-9.32447
▁տարիների	-9.32563
▁պատրաստվում	-9.32595
նդ	-9.32598
▁մասնակցում	-9.32666
▁վճար	-9.32699
▁ճ	-9.32708
▁աշխատանքը	-9.32721
▁խումբ	-9.32742
ինգ	-9.32751
Ար	-9.32889
▁նկար	-9.32922
▁տարիներ	-9.33043
րան	-9.33045
յուն	-9.3305
▁փոքրիկ	-9.33068
ing	-9.33111
մեր	-9.33475
▁կարծիք	-9.33546
▁հասկանում	-9.33577
▁տալու	-9.33754
գործ	-9.33797
թա	-9.33879
▁միջոց	-9.34099
Ան	-9.34111
▁տա	-9.34188
▁արդյունք	-9.34262
▁տվյալների	-9.34267
մար	-9.34275
▁մասնակցելու	-9.34277
▁համեմատ	-9.34398
▁պայմաններում	-9.34438
▁հիմք	-9.3448
▁սահման	-9.34511
L	-9.34542
Ռ	-9.34571
▁օտար	-9.34658
▁գյուղի	-9.34663
▁ունենալու	-9.34676
▁կյանքում	-9.34723
▁―	-9.34943
▁զինված	-9.3499
▁ԵՎ	-9.35051
▁ապրել	-9.35084
▁աշխատանքները	-9.35153
▁բավական	-9.35243
▁արվեստի	-9.35311
▁հայտ	-9.35358
▁Ժ	-9.35453
▁Նախագահ	-9.35475
եթ	-9.35548
▁հզոր	-9.357
▁էջում	-9.35829
▁պարտավոր	-9.35921
▁պատասխանատու	-9.36012
ացնելու	-9.36022
▁օգտագործել	-9.36053
▁տեղափոխվել	-9.36069
▁խոսքով	-9.3614
▁լինեն	-9.36181
▁բանկի	-9.36184
ագետ	-9.36186
րե	-9.36429
▁թե՞	-9.3648
րո	-9.36681
▁չունեն	-9.36705
▁առթիվ	-9.36721
▁հայտարարեց	-9.36798
▁հարցին	-9.36903
Հայաստանի	-9.37008
▁Հոդված	-9.3703
▁հրապարակ	-9.37128
▁հարաբերությունները	-9.37134
▁R	-9.37139
▁Ավելի	-9.37227
▁հայերեն	-9.3723
▁Հովհաննես	-9.37241
չի	-9.37342
կի	-9.37362
▁օրենսգրքի	-9.37396
▁իրականացնում	-9.37534
▁անցել	-9.37536
▁տեսակի	-9.37615
խմբագրել	-9.37653
տես	-9.37658
▁բն	-9.37667
▁քարտուղար	-9.37783
▁գնալ	-9.3781
▁կատարված	-9.37896
▁Հիմա	-9.37896
▁Աս	-9.37926
▁շրջանակում	-9.37976
▁մնալ	-9.38059
▁հերոս	-9.38071
օր	-9.38162
▁պահանջում	-9.38175
▁դառնալ	-9.3823
▁դրանից	-9.38265
▁գործակալություն	-9.38503
▁միջոցառումների	-9.38568
քեր	-9.38578
p	-9.38702
Հայ	-9.38769
▁եւ՛	-9.3878
▁երեխայի	-9.38787
▁Հա	-9.39002
▁ծավալ	-9.39077
▁ընդունում	-9.39153
ur	-9.39201
▁մասով	-9.39369
G	-9.39447
▁Մեկ	-9.3945
▁լուսանկար	-9.39695
Ջ	-9.39818
▁որոշել	-9.39899
▁ընտրական	-9.3995
▁հավաքականի	-9.39999
▁քննարկել	-9.40137
▁տեսնել	-9.40192
նեն	-9.402
▁հոգեւոր	-9.40201
ով՝	-9.40228
իշ	-9.40233
ապատ	-9.40261
▁պարտադիր	-9.40292
▁դարի	-9.40458
▁ֆ	-9.40459
▁ուժ	-9.40571
▁ելույթ	-9.406
▁զինվորական	-9.40603
ch	-9.40723
▁պատմություն	-9.4073
▁ԵԱՀԿ	-9.408
▁առաջարկում	-9.40902
ումներ	-9.40974
▁ներկայացուցիչ	-9.40992
տե	-9.41006
▁երկիր	-9.41057
▁Ազատ	-9.4117
▁ընտր	-9.41214
իդ	-9.4122
on	-9.41503
▁թեմայով	-9.41619
▁մշտական	-9.41671
▁դեպ	-9.41744
տո	-9.41782
▁խիստ	-9.41987
▁Վարդան	-9.42003
▁առնելով	-9.4201
▁Սամվել	-9.42034
▁կախված	-9.42146
▁կլինեն	-9.42193
▁վտանգ	-9.42216
▁Այստեղ	-9.42226
▁քաղաքապետ	-9.42277
▁Արա	-9.42308
▁Ոչ	-9.42451
▁հայոց	-9.42464
▁հիշատակ	-9.42625
▁կատարվում	-9.42638
բան	-9.42732
▁հետագա	-9.42755
Ց	-9.42786
▁տրվում	-9.42876
դա	-9.42917
▁սկսում	-9.42927
▁կարգի	-9.42983
ra	-9.43016
▁միջոցներ	-9.43034
▁հայերի	-9.43066
▁ընկեր	-9.43159
▁տվեց	-9.43217
▁կտա	-9.43275
▁Ձ	-9.43389
▁հայտարարություն	-9.43417
▁թիմի	-9.43464
▁կգ	-9.43506
▁երեկ	-9.43525
▁բռն	-9.43533
Յ	-9.43551
▁կին	-9.43647
▁աշխատակազմի	-9.43742
R	-9.43936
ՆԵՐԻ	-9.43962
▁տնտեսության	-9.44008
▁ավագ	-9.44057
at	-9.44264
▁ճանապարհ	-9.44439
▁վայր	-9.44572
ՈՒ	-9.44682
▁>	-9.44785
արտ	-9.44999
ՈՐ	-9.45004
ում՝	-9.45051
▁տար	-9.45054
▁ցանկություն	-9.45124
ապահ	-9.45262
▁գործունեությունը	-9.45295
կամ	-9.45367
«	-9.454
ՙ	-9.45451
Ժողովուրդ	-9.45469
▁ցավ	-9.45533
▁եկավ	-9.45601
▁ձեւ	-9.45751
▁ԼՂՀ	-9.45826
▁տոն	-9.45864
▁հեշտ	-9.45974
▁քննարկում	-9.46104
▁կապերի	-9.46191
▁նորից	-9.46262
ՈՒԹՅԱՆ	-9.46269
▁խոսքը	-9.46291
▁իրավիճակը	-9.46368
▁Որ	-9.46418
m	-9.46424
▁հարմար	-9.46627
ՀՀ	-9.46701
մանը	-9.46742
▁երգ	-9.4676
▁պես	-9.46773
▁արդար	-9.4684
▁առաջնության	-9.46877
▁գործը	-9.46929
▁համակարգը	-9.47017
▁ենթակա	-9.47125
▁հակամարտության	-9.47152
▁L	-9.47183
▁չորս	-9.47195
▁հանգիստ	-9.47237
▁հանդիպումը	-9.47339
ամբ	-9.47385
▁մարդը	-9.47388
▁երկրներում	-9.47528
▁այդքան	-9.47532
▁վերադարձ	-9.4756
ացումը	-9.47689
▁գիտության	-9.47746
▁լրագրող	-9.48028
▁ընտրել	-9.48134
▁հրապարակում	-9.48146
▁արտահերթ	-9.48171
▁Ց	-9.48179
▁շահ	-9.48208
▁ռե	-9.48269
▁հող	-9.48324
ԱՍ	-9.48365
Ու	-9.48424
Ձ	-9.48566
▁չափով	-9.48568
▁էլեկտրոնային	-9.48617
գի	-9.48734
▁Օր	-9.48776
и	-9.48824
▁բերում	-9.48965
▁արդյունքները	-9.48997
▁մահացել	-9.49088
▁ամերիկյան	-9.49102
▁իրավունքի	-9.49103
▁դեպքերում	-9.49182
▁ծրագիր	-9.49246
▁մեղադրանք	-9.49356
▁տեղեկատվության	-9.49361
▁կարծես	-9.49482
նել	-9.49503
▁ուղղ	-9.49503
ումների	-9.49604
▁լ	-9.49608
ատուն	-9.49646
▁կինը	-9.49661
▁չեք	-9.49739
▁գործել	-9.49791
▁սահմաններում	-9.49911
▁դաշտ	-9.50043
▁ստիպված	-9.50196
ԱՄ	-9.50239
աբեր	-9.50305
▁Էլ	-9.50321
լուսանկարներ	-9.50328
’	-9.50383
▁Նորություններ	-9.50421
▁կարճ	-9.50451
▁Կա	-9.50524
▁սպասվում	-9.50544
▁ապահովել	-9.5056
▁հիվանդ	-9.506
▁մահվան	-9.50642
▁այդպիսի	-9.50698
ատար	-9.50716
▁տարբերակ	-9.50854
▁I	-9.50871
▁Ահա	-9.50998
g	-9.51063
▁հարկային	-9.51227
▁սեւ	-9.51267
▁թուրքական	-9.5128
արդ	-9.51331
▁մտածում	-9.51355
▁զգում	-9.51359
▁պահել	-9.51364
լա	-9.51387
it	-9.51553
▁վերա	-9.51584
▁խոսք	-9.51605
▁Ալեքսանդր	-9.51638
▁համալսարան	-9.51662
դեր	-9.517
▁նշան	-9.51724
▁տեղեկատվական	-9.51741
▁փորձել	-9.51756
տու	-9.51811
▁ունենա	-9.51926
▁ուր	-9.5194
▁Դու	-9.51961
հա	-9.51962
▁հանդիսանում	-9.52057
▁իրականացվում	-9.52078
▁ձեւով	-9.52095
▁Նշենք	-9.52166
▁Վլադիմիր	-9.52213
▁տեխնիկական	-9.52214
▁երկիրը	-9.52231
▁թափ	-9.52246
▁բանակի	-9.52268
▁Կենտրոնական	-9.52271
z	-9.52363
▁արտակարգ	-9.52416
F	-9.52452
▁մրցույթ	-9.52478
▁Վերջին	-9.52551
այում	-9.52551
▁կերպով	-9.52583
▁Լա	-9.52595
ակալ	-9.52607
▁հասել	-9.52615
ացրել	-9.52632
ո՞ւմ	-9.52742
▁գույքի	-9.52759
▁կայուն	-9.52821
▁լսել	-9.5285
ինք	-9.52865
▁ադրբեջանական	-9.52908
▁ստեղծված	-9.52944
▁օգտագործման	-9.52984
եդ	-9.53133
▁կատարած	-9.53138
▁K	-9.53163
▁ԵՊՀ	-9.53246
քան	-9.53281
▁անցյալ	-9.53305
▁կայացած	-9.53416
▁մնացել	-9.53424
▁Գրիգոր	-9.53446
▁ծնվել	-9.53464
▁նախա	-9.53466
ed	-9.53514
ողների	-9.5355
▁առնվազն	-9.53625
եգ	-9.53691
▁չնայած	-9.53721
▁կապի	-9.53771
▁գազ	-9.53802
ԱՏ	-9.5383
▁ապահովում	-9.53903
▁ամենը	-9.53911
▁ՀԿ	-9.53935
▁հեռու	-9.53959
▁վիճակում	-9.54019
▁V	-9.54025
▁ֆիզիկական	-9.54161
▁Եվրոպական	-9.54202
▁թուրք	-9.54279
AM	-9.54381
▁մասնակից	-9.54421
▁երբեմն	-9.54444
▁Եր	-9.54451
ասաց	-9.54614
▁պետություն	-9.54621
▁խոսքով՝	-9.54734
▁կոնկրետ	-9.54815
▁ավել	-9.54815
;	-9.54875
▁աճ	-9.54921
▁թարգման	-9.54982
▁մոր	-9.55098
▁կենտրոնական	-9.55098
▁Թուրքիան	-9.5521
▁մար	-9.55248
▁մայր	-9.55249
չական	-9.55267
▁ո՛չ	-9.55271
▁մտ	-9.55281
▁ծառայություն	-9.5533
▁չէին	-9.55452
▁մնացած	-9.55464
▁քայլեր	-9.55479
▁հարցի	-9.55488
▁հոգ	-9.55521
▁W	-9.55578
▁թվականից	-9.55578
ինչ	-9.55635
▁աստիճան	-9.55686
▁Գերմանիայի	-9.55727
▁հայտնեց	-9.55727
▁տարածքային	-9.55743
▁նախագիծը	-9.55864
տր	-9.55889
յո	-9.55895
▁անդամների	-9.55918
ավան	-9.55919
▁սենյակ	-9.5594
զա	-9.55979
▁տարածք	-9.55993
▁դրան	-9.55998
▁Հարությունյանը	-9.56019
▁կես	-9.56038
▁գյուղ	-9.56056
▁առաջատար	-9.56171
▁ուղեւոր	-9.56172
.)	-9.56253
թեր	-9.5627
▁դերասան	-9.5632
ԵԼ	-9.56322
▁սկսած	-9.56342
▁Մարտի	-9.56454
▁շենքի	-9.56513
▁գրող	-9.56529
▁չար	-9.56567
▁տեսել	-9.56666
▁ազդեցություն	-9.56703
ոգ	-9.56703
▁հիվանդանոց	-9.56739
▁հետագայում	-9.56789
▁հո	-9.568
▁Գործ	-9.56949
▁սկսեց	-9.56972
▁կարգ	-9.57
▁ունեմ	-9.57035
▁ավելին	-9.571
▁անմիջապես	-9.57193
աձեւ	-9.57244
▁որում	-9.57334
▁ընդ	-9.57341
▁իշխանությունների	-9.57344
▁ջերմ	-9.57434
▁ուղիղ	-9.57526
յակ	-9.5756
անալու	-9.57624
H	-9.57649
գան	-9.57668
ենտ	-9.5772
Մի	-9.57772
պես	-9.57786
▁հաղթանակ	-9.57827
▁միջ	-9.57977
▁քննարկման	-9.58003
տան	-9.58009
▁կազմակերպել	-9.5805
▁կատարվել	-9.58119
▁Ադրբեջանը	-9.58123
▁տեր	-9.58136
▁Դրա	-9.58194
▁համերգ	-9.58302
▁ճանաչում	-9.58465
▁բաժին	-9.58516
դե	-9.5852
▁Համ	-9.58547
▁(«	-9.58665
▁որին	-9.58688
▁ՊՆ	-9.58722
՚	-9.58741
—	-9.58807
▁տարին	-9.58897
▁աղ	-9.5891
▁զենք	-9.58918
▁սիր	-9.59088
▁դպրոցում	-9.59236
՜	-9.5933
▁մանրամասն	-9.59358
ՆԵՐ	-9.59392
h	-9.59434
լո	-9.5945
▁ջրի	-9.5949
▁հինգ	-9.59512
▁Աշոտ	-9.59672
ակից	-9.59828
թե	-9.59916
▁հասնել	-9.59946
▁անցնում	-9.59974
▁ղեկավարի	-9.60012
▁չպետք	-9.6005
▁տեխնոլոգիաների	-9.6005
▁նյութեր	-9.60075
▁ընդհանրապես	-9.60087
us	-9.60087
ոդ	-9.60114
▁գործընթացը	-9.60136
▁ընտրություններին	-9.60173
▁նպատակն	-9.60256
▁գործողություններ	-9.60274
▁տարբերություն	-9.60309
▁ապահովման	-9.60321
▁ամբողջական	-9.60407
▁Գեւորգ	-9.60414
▁լի	-9.60536
▁պահպանման	-9.60553
▁միեւնույն	-9.60583
վե	-9.6064
տոն	-9.60678
▁չես	-9.60716
▁Կարապետյանը	-9.60726
▁որից	-9.60757
▁պարագայում	-9.60809
▁վիճակը	-9.60827
▁Նյու	-9.60855
▁սեր	-9.60912
▁Ընդ	-9.60945
գա	-9.60956
▁աշխատող	-9.60972
▁ինքնա	-9.61038
▁հրամանատար	-9.6104
▁ԵՐԵՎԱՆ	-9.61077
մեն	-9.61079
▁իսկապես	-9.61126
▁ահա	-9.61229
is	-9.61309
նիկ	-9.61372
նչ	-9.6144
▁առողջ	-9.61473
▁Մոսկվայի	-9.61497
▁գործունեություն	-9.61543
Ժ	-9.6159
▁իրականում	-9.61592
▁սարք	-9.61629
▁ուղարկել	-9.61641
▁գրավ	-9.61679
▁նախարարությունը	-9.61716
▁կո	-9.6173
▁ՀՅԴ	-9.61761
▁ՄԱՍԻՆ	-9.61794
▁մարզիչ	-9.61808
▁արտասանություն	-9.61829
▁անցած	-9.6184
▁հի	-9.62018
▁մոդել	-9.62228
▁քաղաքացի	-9.62318
▁մարդկային	-9.62342
լանդ	-9.62437
▁միասնական	-9.62454
աճ	-9.62514
նենք	-9.62521
▁մլրդ	-9.62587
▁լուծման	-9.62594
անգլ	-9.62724
ավորված	-9.62903
▁Ռուսաստանը	-9.62943
+	-9.62959
о	-9.63004
▁դատավոր	-9.63137
е	-9.63185
▁վիճակի	-9.63201
▁պատասխանեց	-9.63263
▁պնդում	-9.63297
առն	-9.63316
el	-9.63482
▁դեպքի	-9.63495
ասեր	-9.63515
լե	-9.63533
▁Կարող	-9.63542
▁վախ	-9.63567
Իմ	-9.636
▁բողոքի	-9.63667
▁պատճառը	-9.63848
▁Կր	-9.63876
▁ներկայացուցիչների	-9.63908
▁զոհ	-9.6407
▁ներքո	-9.64099
▁Կար	-9.64145
ՈՂ	-9.64166
▁փողոցում	-9.64185
▁վիճակ	-9.642
▁հարեւան	-9.64206
▁[...]	-9.64213
▁բանաստեղծ	-9.64219
▁հակառակ	-9.64229
▁տանը	-9.6433
▁անձինք	-9.64364
▁հաշվով	-9.6453
▁տեղը	-9.64609
▁կեղծ	-9.64834
▁ընկերությունների	-9.64849
▁կյանք	-9.64893
անկ	-9.64971
▁Սիրիայի	-9.64997
▁չեմպիոն	-9.65104
▁գալու	-9.65142
▁միմյանց	-9.65185
Այս	-9.65214
▁Երկրորդ	-9.65367
▁կուսակցություն	-9.65375
▁ինչո՞ւ	-9.65395
▁No	-9.65445
ավորման	-9.65456
▁չափազանց	-9.65525
▁խնդրի	-9.6556
▁Ստ	-9.65582
▁պետությունների	-9.656
‎	-9.65651
▁հասանելի	-9.65673
▁Քոչարյանի	-9.6569
գեն	-9.65706
▁երաժշտական	-9.65768
եի	-9.65847
▁Ճ	-9.6598
▁օգտակար	-9.66004
▁կատարման	-9.66159
▁ցածր	-9.66169
անտ	-9.6626
▁անհատական	-9.66282
▁on	-9.66291
ավորում	-9.66312
▁Վի	-9.66333
▁կոր	-9.66384
▁հաստատ	-9.66388
▁Սույն	-9.66406
ԱԼ	-9.66409
▁կայքը	-9.66437
▁Բա	-9.6645
▁Պետք	-9.66457
▁գործարար	-9.66487
▁կողմը	-9.66492
▁հաշվարկ	-9.66639
▁Ման	-9.66681
▁իրավիճակ	-9.66728
▁սիրելի	-9.66756
▁կինո	-9.66816
▁բոլորը	-9.66845
ացող	-9.66848
▁ամբողջությամբ	-9.66909
▁մարզպետ	-9.66909
ռն	-9.66974
ագործ	-9.66987
▁Նման	-9.67012
▁ստացվել	-9.67075
▁կանգնած	-9.67228
▁Այլ	-9.67259
▁լեզվի	-9.67275
▁եղանակ	-9.67282
▁ակումբի	-9.67285
պատ	-9.67302
ոնի	-9.67361
▁փոխել	-9.67416
▁կաթ	-9.67462
▁երեւույթ	-9.67463
▁քար	-9.67469
սպ	-9.67471
աւոր	-9.6755
▁իրականացնելու	-9.67553
Ելք	-9.67579
Երեւան	-9.67602
▁ԱԱԾ	-9.67628
յանն	-9.67632
▁սպիտակ	-9.67639
▁առիթ	-9.67646
▁վտանգավոր	-9.67663
Փ	-9.67702
▁լրացուցիչ	-9.67704
▁Ղ	-9.67735
▁գիշեր	-9.67748
ուդ	-9.67812
▁բաներ	-9.67908
▁ստեղծվել	-9.67917
▁մակարդակի	-9.67936
▁փուլում	-9.67988
▁ստեղծման	-9.68003
▁վառ	-9.68099
▁գոնե	-9.68125
▁բարձրագույն	-9.68143
▁բարի	-9.68193
▁մասն	-9.68212
▁նշանակություն	-9.68214
▁տեղեկություններ	-9.68252
▁Սերգեյ	-9.68291
▁ընկած	-9.68297
պի	-9.68304
ոթ	-9.68334
▁սահմանափակ	-9.68381
ԱՌ	-9.68393
▁Արտասանել	-9.68528
▁ամսվա	-9.68583
▁որոշմամբ	-9.68703
կեր	-9.68751
▁ջր	-9.68758
▁ինչպե՞ս	-9.68807
▁Վեր	-9.68842
▁Շիրակի	-9.6885
▁միաժամանակ	-9.68884
▁մնաց	-9.68887
րին	-9.68933
▁Կան	-9.68955
▁լիազոր	-9.6902
օգտագործ	-9.69061
▁քաշ	-9.69075
▁կարծիքով	-9.6916
▁շնորհ	-9.69191
▁ծննդյան	-9.69211
▁ուներ	-9.69219
▁դրությամբ	-9.69264
▁լուծում	-9.69309
▁հասկանալ	-9.69341
▁դատարանը	-9.69371
▁մեկնել	-9.69553
▁գործընթաց	-9.69574
▁հավատ	-9.69639
մբ	-9.69712
▁անհատ	-9.69744
▁նախնական	-9.69746
▁օնլայն	-9.69769
▁գործադիր	-9.69774
▁որոնցից	-9.69834
▁ժողովրդական	-9.69872
▁պայմանագիր	-9.69895
▁վերջո	-9.69931
▁գաղափար	-9.69942
▁փաստաբան	-9.69951
▁Իհարկե	-9.70022
ՈՎ	-9.70022
▁եվրո	-9.70095
ախոս	-9.70264
▁ծառայությունը	-9.70272
▁հաստատել	-9.70323
▁ընտրության	-9.70325
▁Նույն	-9.70405
▁անձ	-9.70629
▁օրեր	-9.7079
▁կրում	-9.70814
а	-9.70824
▁կանայք	-9.7089
▁նախարարը	-9.70935
աստ	-9.70967
▁Սարգսյանն	-9.7099
▁կարգավիճակ	-9.70999
▁Հարավային	-9.71032
▁ՓԲԸ	-9.71134
▁ցանկ	-9.71192
▁դար	-9.71201
ափոխ	-9.7127
▁ջուր	-9.71316
տակ	-9.71635
▁ֆուտբոլիստ	-9.7175
▁մետր	-9.71856
▁արտադր	-9.71934
▁մեթոդ	-9.71949
▁աս	-9.72075
▁օգնել	-9.72115
▁հարթակ	-9.7222
▁պատմ	-9.72344
Արմենպրես	-9.72346
▁հարցերով	-9.72347
▁Կենտրոն	-9.72374
▁ուշադրություն	-9.72382
▁սահմանադրական	-9.7242
▁հիմնադիր	-9.72656
▁Ինձ	-9.72662
▁արեւ	-9.72717
▁բնակիչ	-9.72745
▁իրավաբանական	-9.72796
▁ավարտել	-9.72882
▁զոր	-9.73064
րու	-9.73094
▁տաք	-9.73108
▁հայտնաբերվել	-9.73161
▁ենթարկվել	-9.73163
▁Որոշ	-9.73265
▁բազմ	-9.73265
աբանական	-9.73287
▁Սարգսյան	-9.73311
եխ	-9.7337
▁ստեղծում	-9.73441
▁ինստիտուտի	-9.73461
ՈՒԹՅՈՒՆ	-9.73522
▁ֆեյսբուքյան	-9.73528
▁Ռա	-9.73537
▁պլան	-9.73629
▁Նրանց	-9.73705
▁պայմանագրի	-9.73706
ԱՅ	-9.73707
ԱՀ	-9.73724
,—	-9.73736
▁գյուղում	-9.739
▁բանակ	-9.73997
▁News	-9.74007
▁վիրավոր	-9.74079
▁առաջիկա	-9.74096
▁խոս	-9.74116
▁հանրապետության	-9.74122
▁Չնայած	-9.74125
▁շարունակել	-9.74129
▁օգտագործում	-9.74148
▁համա	-9.74186
▁դասարան	-9.74187
ri	-9.7419
եին	-9.7431
▁J	-9.74355
▁մասնավոր	-9.7439
արի	-9.74402
▁պատմությունը	-9.74421
▁խնդրում	-9.74426
▁չկան	-9.74432
▁մշտապես	-9.74484
▁մայրաքաղաք	-9.74509
▁ժողովուրդը	-9.74513
շի	-9.74521
▁Հյուսիսային	-9.7453
▁իրականացվող	-9.74535
▁նիստը	-9.7456
▁իշխանությունները	-9.74594
▁Մա	-9.74672
լան	-9.74673
▁շրջ	-9.74708
▁Աստծո	-9.74725
▁հարաբերություններ	-9.74762
▁սենյականոց	-9.74786
▁թվում՝	-9.74973
գար	-9.74975
▁մեկին	-9.7499
ագիտական	-9.75145
▁երեխա	-9.7518
▁սովորել	-9.75316
▁որակ	-9.75359
▁տասնյակ	-9.75364
▁մասնագետ	-9.75376
▁բա	-9.7544
▁ներկայացուցիչներ	-9.75466
▁Պետական	-9.7551
▁փոփոխությունների	-9.75517
▁իրականացնող	-9.75566
սա	-9.75586
▁մուտք	-9.75636
ահան	-9.75646
▁գտնում	-9.75675
▁Հովհաննիսյանը	-9.75777
▁առողջության	-9.75779
▁պաշտոն	-9.75831
▁փուլ	-9.75847
բա	-9.75873
▁հան	-9.75902
դիր	-9.75948
▁Յ	-9.76107
գո	-9.76119
▁շարժման	-9.76138
▁կողքին	-9.76153
▁ժամանակահատվածում	-9.76238
▁օրինական	-9.76319
▁ներկայացրեց	-9.76332
Ճ	-9.76384
▁նշվում	-9.76472
▁գոլ	-9.76475
աչ	-9.76482
ru	-9.76528
▁հայաստանյան	-9.76531
▁արտադրության	-9.76556
րոն	-9.76566
▁բար	-9.76568
▁Հոկտեմբերի	-9.76586
Մանչեսթեր	-9.76621
▁փոփոխություն	-9.76649
ad	-9.7667
համ	-9.76707
▁հանրության	-9.7674
▁թարմ	-9.76806
▁պատմում	-9.76886
▁մտնում	-9.76898
▁Հայտնի	-9.7692
▁սպաս	-9.76934
▁նախկինում	-9.76942
▁Սար	-9.77041
▁պատասխանել	-9.77152
▁Ռուբեն	-9.77168
▁ուժերը	-9.77178
հար	-9.77187
▁վար	-9.77257
▁ֆիլմի	-9.77266
▁գնաց	-9.77295
▁գուցե	-9.77296
▁գա	-9.77321
▁Հանրային	-9.77341
▁գրառում	-9.77344
▁են՝	-9.77426
ահայ	-9.77445
▁գնա	-9.77484
N	-9.77518
▁անձը	-9.77612
եպ	-9.7763
ԱՎ	-9.77836
▁պատմել	-9.7787
Եթե	-9.77903
ութիւնը	-9.77916
▁աջակցություն	-9.77924
▁օ	-9.78025
j	-9.78066
▁թեեւ	-9.78144
ԻՐ	-9.78157
իկա	-9.78184
ագրեր	-9.78219
տիկ	-9.78223
▁քաղաքականություն	-9.78262
▁խումբը	-9.78302
▁հարված	-9.78399
▁կտր	-9.78414
▁Կո	-9.78433
▁համայնքների	-9.78439
▁տվյալները	-9.78447
▁ջան	-9.78461
էն	-9.78518
▁կը	-9.78561
▁Էջմիածնի	-9.78612
▁ապրանքների	-9.78612
ստր	-9.78625
ագրի	-9.78638
▁իշխանությունը	-9.78727
ենց	-9.78758
▁Զրուցարան	-9.78758
ագրություն	-9.78779
).	-9.7883
▁փոխանցում	-9.78873
▁անելու	-9.78897
գլ	-9.78904
ոկ	-9.78907
▁այսօրվա	-9.78911
▁ժողովրդին	-9.78977
▁Կառավարության	-9.79038
անգ	-9.79054
▁ՆԱՏՕ	-9.79077
▁ընդդիմադիր	-9.79083
աշար	-9.79156
▁մաքսային	-9.79171
▁շուտ	-9.79184
սը	-9.79217
▁խորհրդարանի	-9.79341
la	-9.79388
▁մարտական	-9.79407
▁նկատել	-9.79414
▁անդամները	-9.79468
▁գնահատում	-9.79468
աստան	-9.79476
▁գործիչ	-9.79588
արձակ	-9.79634
ակարգ	-9.79667
կին	-9.79718
▁երեկոյան	-9.7975
նջ	-9.79774
▁եղավ	-9.79794
▁շնորհակալություն	-9.79831
▁գրադարան	-9.79847
▁բողոք	-9.79881
▁ապահով	-9.79908
լու	-9.79965
ոք	-9.79969
▁կդառնա	-9.80129
▁բաները	-9.80132
▁ուրեմն	-9.80153
▁էջը	-9.80265
▁դաշինքի	-9.80313
պեր	-9.80316
▁տոկոսը	-9.80318
▁մանր	-9.80324
x	-9.80334
▁ավանդ	-9.80394
▁բացասական	-9.80518
▁աչքի	-9.80552
▁հայտարարում	-9.80587
▁ճանաչել	-9.80602
▁հարուստ	-9.80616
ունակ	-9.80743
▁նշանակվել	-9.80776
ic	-9.80853
▁շարունակվում	-9.80892
▁ընտրություններ	-9.80893
▁արդարադատության	-9.80943
եհ	-9.80954
▁հրաժարվել	-9.81006
▁մէջ	-9.81014
գեր	-9.81015
▁արդյունքների	-9.81023
▁Նախ	-9.81066
▁ահազանգ	-9.81078
▁կարգը	-9.81118
ԱԶ	-9.81174
▁զինծառայող	-9.81207
ro	-9.81224
▁առաջարկել	-9.81232
▁ներկայացնելու	-9.81279
դին	-9.81281
▁եղած	-9.81345
պր	-9.81395
▁արձագանք	-9.81404
▁պայմաններ	-9.81408
▁ծով	-9.81463
es	-9.81668
▁միջավայրի	-9.81736
▁գործընկեր	-9.81761
▁պահպանել	-9.81835
▁օգնության	-9.81868
▁զոհերի	-9.81883
▁Թուրքիայում	-9.81888
▁ընկերություն	-9.8189
▁հիշում	-9.81994
տն	-9.81999
▁ծնված	-9.82006
Նոր	-9.82121
▁Ո	-9.82128
▁արտասանել	-9.82154
կոն	-9.8226
▁The	-9.82287
▁գնահատել	-9.82296
եցնել	-9.82303
քն	-9.82306
ԵՆ	-9.82307
▁աշխատակիցների	-9.82329
▁Տես	-9.82337
Ծառուկյան	-9.82367
յով	-9.82396
▁մա	-9.82588
օրյա	-9.82613
▁հաղորդ	-9.82657
▁►	-9.82671
▁ԱԳՆ	-9.82684
▁համակարգում	-9.8274
▁սր	-9.82748
▁դիրք	-9.82766
֊	-9.82797
վածք	-9.82836
▁հարցերը	-9.82859
▁Ապրիլի	-9.82902
ջի	-9.82914
▁էդ	-9.82959
▁Դի	-9.83086
▁Այժմ	-9.83095
▁եմ՝	-9.83098
▁Սիր	-9.83161
▁հետեւում	-9.83179
▁ցանց	-9.83234
▁դրամի	-9.83265
▁առեւտրային	-9.83329
ակը	-9.83356
▁սկսվել	-9.83392
▁ժ	-9.83402
Մեր	-9.83402
▁օպերատիվ	-9.8341
▁որով	-9.83437
▁հարկավոր	-9.83467
un	-9.83507
▁պատերազմ	-9.83556
ֆոտո	-9.83596
▁լուծել	-9.83637
▁լս	-9.8365
աժ	-9.83673
▁իրականացվել	-9.83702
▁վարձ	-9.83773
▁խոսնակ	-9.83782
▁նշելով	-9.83801
իստական	-9.83895
▁հետեւ	-9.83902
▁թվով	-9.83904
▁Քանի	-9.83987
▁դի	-9.83988
▁հայտարարության	-9.8399
▁ճանապարհը	-9.84009
▁ռեժիսոր	-9.84012
ագրական	-9.84088
▁Ին	-9.84152
▁սովորական	-9.84182
▁Գրիգորյանը	-9.84208
▁ծառայություններ	-9.84259
եստ	-9.8426
▁հար	-9.8428
▁մասնակցությամբ	-9.84285
րեց	-9.84297
▁տեսք	-9.84308
▁հաղթող	-9.84391
▁Chat	-9.84394
▁առեւտրի	-9.84491
▁միջոցառումներ	-9.84519
▁ԲՀԿ	-9.84527
արգ	-9.8457
▁Նախարար	-9.84595
ացնի	-9.84623
▁դր	-9.84647
▁անդրադարձել	-9.84665
▁Սեպտեմբերի	-9.84686
▁ՀԱՊԿ	-9.84698
▁անգլերեն	-9.84712
▁երգեր	-9.84774
▁իմաստ	-9.84843
▁Երկու	-9.84897
et	-9.84908
▁հագուստ	-9.8492
▁բնույթ	-9.84991
ամաս	-9.85008
▁լուսանկարներ	-9.85035
ե՛ք	-9.8512
▁մասնակիցների	-9.85209
▁ուշադրության	-9.85211
▁թերթը	-9.85227
▁ղեկավարը	-9.85238
▁Կարծում	-9.85247
▁պատժ	-9.85342
▁դառնա	-9.85362
երգ	-9.85429
ունի	-9.8545
▁ապօրինի	-9.85451
ացու	-9.85483
▁գլխ	-9.85491
▁անընդհատ	-9.85491
▁բուժ	-9.85493
▁զբաղվել	-9.85564
▁Թրամփի	-9.85589
▁գումարը	-9.85648
▁վարչապետը	-9.85745
▁անվանում	-9.85759
կատ	-9.85812
ագիտության	-9.85876
▁կազմակերպում	-9.85878
▁եկեղեցին	-9.85903
▁նիստի	-9.8599
▁նրանից	-9.86034
օրինակ	-9.86071
▁կր	-9.86091
▁նվազագույն	-9.86132
▁Ուկրաինայի	-9.86141
▁փոխնախագահ	-9.86151
▁մարմինը	-9.86182
▁ներկայացվել	-9.86215
▁կայքի	-9.86257
▁դեպքերի	-9.8626
Հրապարակ	-9.86263
U	-9.86277
▁կապիտալ	-9.86278
V	-9.86295
st	-9.86337
▁գրքի	-9.86394
վազ	-9.86421
▁արտգործնախարար	-9.8643
W	-9.86508
տոր	-9.86514
▁Միայն	-9.86547
▁Միջազգային	-9.86606
աջ	-9.86795
նես	-9.86806
▁մշակ	-9.86835
▁պարոն	-9.86849
Սա	-9.8688
▁նախարարություն	-9.86901
▁նպաստ	-9.86992
т	-9.87049
▁սպան	-9.87054
▁աջակցության	-9.87095
▁պաշտոնում	-9.87096
▁տեղեկատվություն	-9.87124
▁քաղ	-9.87146
▁երեխաներին	-9.87177
▁Վան	-9.87209
▁գրական	-9.87209
ակցություն	-9.8729
▁առավոտյան	-9.87315
▁հանձնաժողով	-9.87323
▁ապագա	-9.87359
▁ընտանիք	-9.8736
▁դիմ	-9.87413
][	-9.87448
▁գիտությունների	-9.87457
▁դիտ	-9.87469
▁ճանապարհով	-9.87507
▁ներկայացուցիչները	-9.8753
▁դոլարի	-9.87555
▁Ինչպե՞ս	-9.87585
▁ստացած	-9.87623
▁անունով	-9.87632
▁հետեւել	-9.87648
ույն	-9.87653
▁հոդվածներ	-9.87657
▁կազմակերպման	-9.87718
▁արտա	-9.87745
թար	-9.87755
▁պաշտոնը	-9.87902
▁վերաբերող	-9.87946
▁վերջնական	-9.87977
▁տրված	-9.88005
▁բառ	-9.88008
▁գործընթացի	-9.88019
▁Ջոն	-9.88053
▁զբաղվում	-9.88061
▁խաչ	-9.88086
▁ԱՐՄԵՆՊՐԵՍ	-9.88144
ատան	-9.8815
ol	-9.88259
▁հեռաց	-9.88353
▁դարձ	-9.88387
ատր	-9.88453
ուռ	-9.88463
▁գող	-9.88534
ի՛ր	-9.88562
▁նպատակը	-9.8867
▁հավաքական	-9.88685
սպառ	-9.88735
▁գրված	-9.88766
▁տրամադրել	-9.88872
սան	-9.88875
▁գրանցվել	-9.88892
as	-9.88918
▁նիստում	-9.88951
մե	-9.89009
▁թվականներին	-9.89026
▁ընդունվել	-9.89064
▁հեռախոս	-9.89086
ից՝	-9.89121
▁Աննա	-9.89123
տին	-9.89134
▁Գրիգորյանի	-9.89145
v	-9.89184
▁դարձնել	-9.89191
▁տված	-9.89234
▁քաղաքապետարանի	-9.89249
um	-9.89263
▁այսպիսի	-9.89296
պար	-9.89302
ույ	-9.89304
▁pp	-9.89325
▁օգտվել	-9.89337
▁հռչակ	-9.89345
ԱՅԻՆ	-9.89387
▁անցնել	-9.89428
▁Հանրապետությունում	-9.89447
ացվել	-9.89477
▁նախագահական	-9.89502
▁Թրամփը	-9.89564
▁աղբյուր	-9.8957
Ժամանակ	-9.8958
▁մահ	-9.89614
▁Մարդու	-9.89624
ստան	-9.8966
▁Լոռու	-9.89681
▁բյուջեի	-9.8969
▁կոչում	-9.89792
ենի	-9.89803
▁բոլորին	-9.89827
с	-9.89837
▁շրջանների	-9.89845
▁ընդգծել	-9.89915
▁գաղտնի	-9.8993
ույս	-9.89991
▁մտածել	-9.9003
▁կազմակերպված	-9.9011
▁ցուցադր	-9.90119
լեր	-9.90121
▁բեմ	-9.90126
▁ծառ	-9.90155
▁օգնում	-9.90188
▁Երեկ	-9.90258
անկար	-9.90262
դեն	-9.90265
▁Նոյեմբերի	-9.90307
▁կրակ	-9.90318
▁հաճելի	-9.90416
▁ներառում	-9.90442
▁Քո	-9.90454
ia	-9.90488
▁ազատության	-9.90626
▁հանել	-9.90636
բաց	-9.90643
▁գրականության	-9.90679
▁Հենց	-9.90725
▁գիտ	-9.90763
▁ֆիլմ	-9.90772
▁տեսանկյունից	-9.90789
ուխ	-9.90844
▁վերջերս	-9.90886
▁ԽՍՀՄ	-9.90933
արանի	-9.91
▁Արդեն	-9.91044
▁ընդունված	-9.91064
▁գնել	-9.91073
▁կատար	-9.91085
▁Արարատ	-9.91145
▁հոգի	-9.91161
յին	-9.91166
▁Տարոն	-9.91216
մին	-9.91367
▁մասում	-9.91425
▁ամենամեծ	-9.91436
▁հասնում	-9.91443
կային	-9.91505
▁Հաջորդ	-9.91514
▁համալիր	-9.91575
▁Թա	-9.91602
▁հաղթել	-9.9164
▁գտնվել	-9.91692
▁մտքեր	-9.91717
▁օգնություն	-9.91767
▁երեւում	-9.91778
▁ակնհայտ	-9.91835
▁գտել	-9.91858
պտ	-9.9186
▁ինստիտուտ	-9.91867
▁Comments	-9.91886
դու	-9.91917
▁գծով	-9.91922
▁փրկ	-9.92141
▁եռ	-9.92144
▁վաղուց	-9.92158
▁Կարապետյանի	-9.92258
▁քաղաքապետի	-9.92272
▁գեներալ	-9.92295
▁Off	-9.92297
▁արյուն	-9.9235
▁հատվածում	-9.92426
ոսի	-9.9253
▁Չի	-9.92538
▁կողմի	-9.92541
ռա	-9.92597
▁մեղավոր	-9.92599
▁աստղ	-9.92658
▁բժիշկ	-9.92736
▁նայում	-9.92746
▁պաշտոնակատար	-9.92848
▁թէ	-9.92885
ագրում	-9.92906
▁ձգտում	-9.92912
▁ուստի	-9.92952
▁գլուխ	-9.93021
▁Հարց	-9.93025
ուհու	-9.93059
▁+	-9.93078
▁բացման	-9.93112
▁որդին	-9.93137
▁որակի	-9.93149
▁իմանալ	-9.93171
▁փաստեր	-9.93253
▁բացառիկ	-9.93255
անքի	-9.93322
▁տարում	-9.93347
ախտ	-9.93353
▁հիմնավոր	-9.93382
▁անկախության	-9.93386
▁մարմին	-9.93434
▁ունենալով	-9.93441
▁ավանդույթ	-9.93453
▁Ռո	-9.93496
աձ	-9.93513
▁մեկում	-9.93514
▁այնուհետեւ	-9.93542
▁խաղալ	-9.93571
▁թանգարան	-9.93572
▁Տար	-9.9358
▁թատրոնի	-9.9358
▁արժեք	-9.93587
անձ	-9.93603
▁ծախս	-9.93618
▁Ռուսաստան	-9.93644
▁հղում	-9.93668
▁առողջապահության	-9.93757
▁նախաձեռնությամբ	-9.93759
▁ոլորտներում	-9.9379
▁պայքարում	-9.93851
▁առաջադրվել	-9.93858
ազար	-9.93858
▁Արման	-9.93879
▁թաղ	-9.93902
▁Մոսկվայում	-9.93968
▁ապահովելու	-9.94004
▁աշխարհը	-9.94012
▁Գիտ	-9.94047
պա	-9.94146
▁ՀԱՅԱՍՏԱՆԻ	-9.94175
խտ	-9.94232
▁ժամանակին	-9.9424
▁օրն	-9.94278
▁պայքար	-9.94287
▁գազի	-9.9432
▁նեղ	-9.9436
▁իշխանություն	-9.94382
▁զգալի	-9.94389
▁կասկած	-9.944
▁Մայիսի	-9.94407
▁հրդեհ	-9.94432
th	-9.94458
▁հանրապետական	-9.94486
▁ներկայիս	-9.94493
▁Ամենայն	-9.94511
պետ	-9.9453
վելով	-9.94578
յանին	-9.94623
▁շատերը	-9.94648
K	-9.94694
ոյանը	-9.94698
▁թանկ	-9.947
▁նախագիծ	-9.94767
▁դրված	-9.94793
▁իրավունքը	-9.94927
▁բարեփոխումների	-9.94934
▁Ամերիկայի	-9.94986
▁→	-9.95018
▁գործողությունները	-9.95057
խր	-9.95082
▁բնորոշ	-9.95101
▁բանկ	-9.95101
ԱՑ	-9.95126
▁դիվանագիտական	-9.95156
ականների	-9.95175
զմ	-9.9518
▁կիրառել	-9.95183
▁նախընտրական	-9.95208
▁գտն	-9.95268
▁ուժեր	-9.95274
▁նախատեսվում	-9.95301
սեն	-9.95336
▁ինչքան	-9.95377
▁կետեր	-9.95495
▁լինելով	-9.95506
▁Հանդիպման	-9.95521
▁բերելու	-9.95529
▁հանուն	-9.95536
ay	-9.95555
▁Պատ	-9.95564
▁հավ	-9.95604
▁Հանրապետական	-9.95621
▁ավանդական	-9.95668
▁ուսանողների	-9.95675
▁տարածաշրջանային	-9.95713
▁սրտի	-9.95713
▁պատվիրակության	-9.95731
ակն	-9.95876
▁մատ	-9.95986
▁յուր	-9.95994
▁հասնելու	-9.9603
▁վարորդ	-9.96039
▁ՍՊԸ	-9.96079
▁երեխաները	-9.96108
▁հաց	-9.96108
▁ստորագրել	-9.96136
▁հրաման	-9.96189
▁Մանվել	-9.9619
▁ԶԼՄ	-9.96207
▁լուծումներ	-9.96228
▁մարտ	-9.96256
ամա	-9.96262
Հայկական	-9.96279
▁սեռական	-9.963
▁կրկն	-9.96383
▁տարածաշրջանում	-9.96431
▁շուտով	-9.96442
▁́	-9.96446
▁ընդուն	-9.9646
▁Արսեն	-9.96556
▁գյուղատնտեսության	-9.96575
կե	-9.96643
▁հոդված	-9.96663
▁կրթություն	-9.96671
▁Առ	-9.96729
▁հայտարարությունը	-9.96739
▁քննության	-9.96749
սեր	-9.96776
▁տանում	-9.96791
▁ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ	-9.96852
▁դերը	-9.96874
▁ղեկավարների	-9.96994
▁կարմիր	-9.97025
ուհին	-9.97038
▁այցի	-9.97039
▁երեխան	-9.97069
▁O	-9.9709
▁գրասենյակի	-9.97095
▁կազմակերպություն	-9.9712
▁Ռուս	-9.97123
ուած	-9.97127
▁խաղերի	-9.97127
▁Արցախում	-9.97142
▁սահմանում	-9.97187
▁տարբերակը	-9.97188
▁խնդրել	-9.97195
վիր	-9.97207
▁Պար	-9.97287
▁տարածել	-9.97287
▁լիարժեք	-9.97312
▁փաթեթ	-9.97319
▁միջնակարգ	-9.97344
▁կողմերի	-9.9736
▁աղջիկ	-9.97369
▁հարավ	-9.97403
աշեն	-9.97519
▁հաշվին	-9.97557
▁Սան	-9.97559
▁Մինչեւ	-9.97597
▁գործակալության	-9.97629
▁համոզված	-9.97644
▁պարզել	-9.97672
?	-9.97697
▁բեր	-9.97709
▁հարյուր	-9.97729
▁գործիք	-9.97744
ուժ	-9.97784
ողը	-9.97813
▁կաս	-9.97867
▁Պուտինի	-9.97921
նակ	-9.9798
▁տեսանյութ	-9.98011
շա	-9.98039
▁Հարությունյան	-9.98055
▁արեց	-9.9807
▁մարզային	-9.98121
▁չէ՞	-9.98136
▁ամերիկացի	-9.98192
▁ճանաչ	-9.98229
▁Մինսկի	-9.98231
▁կոչվում	-9.98245
▁բացել	-9.98247
▁վաճառք	-9.98258
կալ	-9.98284
▁քաղաքացու	-9.9829
▁շենք	-9.98298
▁կառույցների	-9.98335
▁ճանապարհին	-9.98353
▁Կոն	-9.98376
▁ֆուտբոլի	-9.9842
վոր	-9.98421
▁կայան	-9.98499
որոշ	-9.98513
▁դուր	-9.98551
▁ստեղծելու	-9.98612
▁Սարգսյանին	-9.98617
▁Սյունիքի	-9.98676
▁հրաշալի	-9.987
▁հանդիպումներ	-9.98713
▁ֆակուլտետ	-9.98784
▁գիշերը	-9.98809
Ռեալ	-9.98832
▁անցկացնել	-9.98863
ողները	-9.98886
եշ	-9.98893
▁սրբ	-9.98902
il	-9.98952
շին	-9.98964
▁շուկայում	-9.98995
աբանության	-9.99039
▁բացահայտ	-9.99112
▁բռնության	-9.99154
▁երիտասարդական	-9.99196
▁անկեղծ	-9.992
▁Արտակ	-9.99216
▁ավարտին	-9.99221
ոռ	-9.99307
▁թիմը	-9.99322
▁պարունակում	-9.9941
▁Մո	-9.99424
երկր	-9.99436
▁կարողանա	-9.99451
ա՛	-9.99475
▁պատշաճ	-9.99504
▁Ռուսաստանում	-9.99519
▁փոխվել	-9.9965
ԵՄ	-9.99666
▁Video	-9.9968
▁կայք	-9.99681
մո	-9.99685
▁արժեքը	-9.99792
▁հյուր	-9.99853
▁ձեւավորման	-9.99887
▁Զա	-9.99907
▁քաղաքականությունը	-9.99934
▁թեթեւ	-9.99984
▁բառեր	-9.99993
▁այսինքն	-10.0003
▁հիմն	-10.0008
▁մասնագետների	-10.0008
ent	-10.001
ելուց	-10.0011
▁ինքնաթիռ	-10.0013
Սասնա	-10.0013
▁վարույթ	-10.0017
▁Կամ	-10.0028
▁փողոցի	-10.003
ֆի	-10.0031
▁հայտարարություններ	-10.0034
▁պատկանում	-10.0038
▁կոչված	-10.0038
▁վճարել	-10.004
աքար	-10.004
▁բաժնում	-10.0041
▁ալիք	-10.0041
▁նորմալ	-10.0041
▁Հայաստանն	-10.0042
▁Սահակ	-10.0043
▁փոփոխվել	-10.0043
նող	-10.0046
▁մտած	-10.0046
▁հաստատում	-10.0055
▁Մեզ	-10.0059
▁զին	-10.0066
▁վկայում	-10.0067
▁Հակոբյանը	-10.0068
▁հայտնաբերել	-10.0074
▁խանութ	-10.0074
▁ենթարկել	-10.0075
▁կենդանի	-10.0079
▁օրենք	-10.0082
▁արժանի	-10.0095
▁լիներ	-10.0096
▁Փաշինյան	-10.0096
▁հարցերին	-10.0103
ՈՒՆ	-10.0104
▁շփման	-10.0106
▁իշխան	-10.0106
▁chat	-10.0106
▁այր	-10.0108
▁անտառ	-10.0108
ողի	-10.0112
▁տոկոսով	-10.0116
▁քնն	-10.0117
▁ընտանեկան	-10.012
▁սիրո	-10.012
▁քննություն	-10.0121
▁գրքեր	-10.0121
▁Սահակյանը	-10.0122
▁մակնիշի	-10.0124
▁ներսում	-10.0125
▁օրենքը	-10.0134
▁Լավ	-10.0135
▁այլընտրանք	-10.0136
▁հավատում	-10.014
նեմ	-10.0143
▁քաղաքը	-10.0143
▁բերված	-10.0147
▁եկամուտ	-10.0153
▁իրավիճակի	-10.0156
▁պատասխանատվության	-10.0158
ները՝	-10.0162
▁Էդուարդ	-10.0163
▁տր	-10.0165
▁Գարեգին	-10.0166
▁Սահմանադրության	-10.017
մոն	-10.0174
▁Հովիկ	-10.0175
▁հաջող	-10.0176
▁անշարժ	-10.0185
▁մրցաշար	-10.0201
▁Մինչ	-10.0203
▁Դրանք	-10.0205
▁հանձն	-10.0209
▁հեռ	-10.0216
▁Օրինակ	-10.0217
▁Ինչո՞ւ	-10.0218
▁արձակ	-10.0218
▁համաձայնագրի	-10.022
պո	-10.0221
▁կենտրոնը	-10.0222
▁Ընդհանուր	-10.0223
▁նայել	-10.0224
▁շահերի	-10.023
▁Ոստիկանության	-10.0232
▁լուծ	-10.0236
▁մթնոլորտ	-10.0237
կայ	-10.0247
▁ծրագրերը	-10.0249
▁տպավորություն	-10.0251
▁Արարատի	-10.0253
▁լուս	-10.0254
▁համապատասխանում	-10.0256
▁պայմանների	-10.0265
▁ավելացնել	-10.0266
▁ստացված	-10.0268
▁մրցույթի	-10.0268
▁օդ	-10.0273
▁Սպիտակ	-10.0278
▁սպասարկման	-10.0283
▁of	-10.0283
▁հայց	-10.0288
ստեր	-10.029
▁Խաղալ	-10.029
▁տղամարդկանց	-10.0292
▁հրավիրել	-10.0295
▁Վահան	-10.0297
▁արժանացել	-10.0303
▁ժամանել	-10.0304
րջ	-10.0305
▁իրավունքները	-10.0306
այր	-10.0312
մաս	-10.0315
ուստ	-10.0318
▁Այսպիսով	-10.0321
ացրեց	-10.0321
առու	-10.0324
▁դնում	-10.0325
▁պատասխանատվություն	-10.0329
▁եզրափակիչ	-10.0336
▁Նահանգներ	-10.0338
▁աճել	-10.0339
▁Ռե	-10.0341
▁Հետ	-10.0344
▁գործեր	-10.0345
▁Արմավիրի	-10.0346
▁Հակոբ	-10.0352
▁առմամբ	-10.0353
▁հանգամանք	-10.0357
▁դատախազ	-10.0359
Կար	-10.036
թոն	-10.0361
իջ	-10.0362
▁ներդրումների	-10.0366
▁Դեկտեմբերի	-10.0366
▁աջ	-10.037
ացան	-10.0372
ումից	-10.0377
▁իսկական	-10.0378
▁գետ	-10.0383
թան	-10.0383
ակետ	-10.0385
▁համաձայն՝	-10.0386
▁լիգայի	-10.0396
▁Յուրաքանչյուր	-10.0397
▁↑	-10.0405
▁համագործակցությունը	-10.0408
▁Վանաձորի	-10.0417
▁պատկանող	-10.042
▁Հետո	-10.0423
▁լրաց	-10.0427
▁առարկա	-10.043
▁ուսանող	-10.0435
!	-10.0436
բար	-10.0449
▁ժամանակավոր	-10.0453
▁դաշտում	-10.0453
▁Նախագահի	-10.0462
▁ալ	-10.0463
▁հնարավորություններ	-10.0468
▁մեղք	-10.047
