<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.07507
▁	-3.36806
▁է	-3.61442
:	-3.77006
ի	-4.19705
-	-4.22858
1	-4.24985
.	-4.2844
▁եւ	-4.3906
ը	-4.40031
0	-4.41799
ն	-4.49149
2	-4.58454
▁«	-4.7091
▁են	-4.82803
»	-4.92264
▁որ	-4.9684
։	-4.99329
՝	-5.17
ին	-5.20547
ում	-5.3969
3	-5.40804
5	-5.48759
▁(	-5.51764
9	-5.51876
)	-5.58097
4	-5.59978
8	-5.61979
▁ու	-5.6505
▁համար	-5.68983
ից	-5.7415
7	-5.74151
ով	-5.77098
6	-5.78188
`	-5.79508
▁հետ	-5.87589
▁-	-5.91711
▁էր	-5.99916
▁մասին	-6.03273
ների	-6.11403
▁մի	-6.12398
▁_	-6.19229
▁իր	-6.20472
...	-6.23512
▁ՀՀ	-6.27385
▁այն	-6.28025
▁նաեւ	-6.31005
▁կարող	-6.34762
▁այդ	-6.36508
▁եմ	-6.41745
▁Հայաստանի	-6.41852
▁թե	-6.42532
▁էլ	-6.44015
▁չի	-6.44226
ները	-6.44968
ներ	-6.4789
թ	-6.48556
▁այս	-6.51927
▁կամ	-6.56873
րդ	-6.58337
ական	-6.61672
▁ոչ	-6.66264
▁պետք	-6.67631
▁ենք	-6.69353
▁մեջ	-6.70728
/	-6.71442
ս	-6.7275
ց	-6.73331
ու	-6.74225
▁շատ	-6.75939
▁ավելի	-6.76664
ել	-6.76996
▁այլ	-6.77935
▁մեր	-6.78084
ային	-6.79058
▁ես	-6.81059
ության	-6.82791
am	-6.83329
▁ինչ	-6.83758
▁նոր	-6.86688
ա	-6.8682
▁վրա	-6.88099
▁նա	-6.88503
▁հետո	-6.92271
▁որը	-6.92317
▁կողմից	-6.94518
▁Այս	-6.94831
▁ինչպես	-6.95161
▁ժամանակ	-6.95468
▁իսկ	-6.99431
­	-7.02495
▁եք	-7.04692
▁իրենց	-7.0849
ք	-7.08737
ման	-7.08938
▁բոլոր	-7.11939
ված	-7.12128
▁քանի	-7.13792
▁մեծ	-7.15508
▁բայց	-7.15516
▁առաջին	-7.15543
▁նրա	-7.16732
▁մեկ	-7.16958
▁անգամ	-7.178
▁որոնք	-7.19641
▁միայն	-7.20014
▁Հանրապետության	-7.20801
▁չեն	-7.2348
▁չէ	-7.2681
▁տեղի	-7.26929
▁ընթացքում	-7.27532
▁էին	-7.28479
▁երբ	-7.31549
▁պետական	-7.31674
▁եթե	-7.34232
▁մոտ	-7.34419
▁դա	-7.34606
▁նախագահ	-7.35222
»,-	-7.35879
▁թ	-7.39721
▁հայ	-7.39742
ող	-7.40876
▁–	-7.42551
▁կ	-7.42671
▁թվականի	-7.43215
▁ունի	-7.44341
վել	-7.44664
են	-7.45173
▁առաջ	-7.4573
ություն	-7.45921
ությունը	-7.46157
▁մենք	-7.46664
▁տարի	-7.46691
▁եղել	-7.47103
»-	-7.4791
▁արդեն	-7.48198
▁ԱՄՆ	-7.48461
▁մինչեւ	-7.48737
▁ամեն	-7.49047
▁իմ	-7.49107
ած	-7.50794
վում	-7.52144
▁երկու	-7.52501
▁որպես	-7.52842
▁նրանց	-7.53523
▁Նա	-7.53741
եց	-7.55003
▁Հայաստանում	-7.55171
որ	-7.57937
▁լավ	-7.5796
▁Հ	-7.57983
▁դեպքում	-7.59027
»:	-7.5935
▁սակայն	-7.60172
▁միջազգային	-7.61045
▁բան	-7.61228
յան	-7.61242
▁—	-7.61497
▁ասաց	-7.62423
▁դեմ	-7.63429
եք	-7.63918
▁վերաբերյալ	-7.64534
եր	-7.65899
▁նման	-7.66481
ը՝	-7.66614
դ	-7.67093
▁Երեւանի	-7.67299
▁ինձ	-7.67687
▁այսօր	-7.68224
ներից	-7.6922
երի	-7.69643
▁Ս	-7.70567
▁ձեր	-7.72012
▁ապա	-7.72021
▁Ա	-7.72225
վի	-7.7247
ան	-7.72544
▁քաղաքական	-7.72624
▁ազատ	-7.74542
▁ասել	-7.75226
ր	-7.76036
մ	-7.76416
▁չ	-7.77021
▁օր	-7.78094
▁դուրս	-7.78125
▁տարբեր	-7.7815
ությամբ	-7.78187
▁գլխավոր	-7.81241
▁վերջին	-7.82179
▁կա	-7.82457
▁...	-7.82491
ներին	-7.82657
ելու	-7.82861
▁քան	-7.8412
▁Ես	-7.84314
▁Է	-7.84373
▁մարդկանց	-7.84794
▁նրան	-7.84872
▁որտեղ	-7.86767
[	-7.87544
▁ազգային	-7.87851
▁տալիս	-7.88521
▁դուք	-7.89774
▁Այդ	-7.91533
▁Կ	-7.91755
▁ունեցել	-7.91794
Ի	-7.91837
▁Եթե	-7.91958
▁ասում	-7.93533
▁որեւէ	-7.94332
▁Իսկ	-7.94426
▁որի	-7.9457
s	-7.94736
▁Երեւան	-7.95002
▁նկատմամբ	-7.96267
]	-7.96361
▁մեզ	-7.96681
▁/	-7.96725
▁հայկական	-7.97473
▁Մ	-7.97697
),	-7.98093
–	-7.98457
▁Հայաստան	-7.98871
իս	-7.99685
ամյա	-8.00489
▁Ձեր	-8.00585
▁մարդ	-8.00656
▁միջեւ	-8.01438
Ն	-8.01551
▁չեմ	-8.02014
երը	-8.02339
▁Սերժ	-8.02746
կ	-8.02868
▁ա	-8.02891
▁տարվա	-8.03104
▁առանց	-8.03341
▁ժամը	-8.03363
տ	-8.03458
▁Նիկոլ	-8.03911
▁լինի	-8.04079
ներն	-8.04168
▁նրանք	-8.04673
▁կարեւոր	-8.05556
▁հայտնի	-8.0667
▁դրամ	-8.06704
▁մեկը	-8.07196
▁կարելի	-8.07332
▁ԱԺ	-8.07931
▁լինել	-8.08465
▁շուրջ	-8.0848
▁ըստ	-8.09062
▁կառավարության	-8.09075
▁հնարավոր	-8.09262
▁նախարար	-8.09582
».	-8.0979
յի	-8.09997
▁Ինչպես	-8.10231
▁ամբողջ	-8.10448
▁զարգացման	-8.10615
▁դեռ	-8.11084
▁թվականին	-8.11665
▁Հայաստանից	-8.12431
▁օրը	-8.12515
Ա	-8.13295
ո	-8.13831
▁անհրաժեշտ	-8.14041
▁եւս	-8.14106
▁դրա	-8.14148
տեսանյութ	-8.14596
▁բարձր	-8.14809
▁ձեզ	-8.15222
▁անդամ	-8.16104
▁աշխարհի	-8.16565
▁կլինի	-8.17312
▁շարք	-8.17709
▁Գ	-8.18077
▁նախկին	-8.18097
▁ունեցող	-8.18503
▁մարդիկ	-8.19494
ներով	-8.19611
▁Բայց	-8.19734
▁նույն	-8.20078
▁համապատասխան	-8.20105
▁Այն	-8.20924
Ս	-8.20939
▁կան	-8.20944
▁Սա	-8.21336
▁Ազգային	-8.21472
▁Եվ	-8.21713
▁Մի	-8.21853
▁Ռուսաստանի	-8.21873
▁ուզում	-8.22068
▁Հայ	-8.22118
▁հենց	-8.22436
իր	-8.23003
▁կապված	-8.23019
▁երկրի	-8.23756
▁միջոցով	-8.24139
▁հետեւյալ	-8.24281
▁Բ	-8.24663
գ	-8.24896
▁Արմեն	-8.24974
▁պատճառով	-8.25064
▁հիմնական	-8.25418
▁Մենք	-8.25598
▁երկրորդ	-8.26236
▁որպեսզի	-8.26336
▁ղեկավար	-8.26553
▁ընդհանուր	-8.26842
▁անվան	-8.26978
ակ	-8.27161
▁անել	-8.27326
▁ովքեր	-8.2748
▁նախագահի	-8.2772
▁ով	-8.27887
վեց	-8.28114
▁հազար	-8.2832
ենք	-8.28369
▁նշել	-8.2843
▁տնտեսական	-8.28527
▁Նոր	-8.28723
վող	-8.29231
▁նախատեսված	-8.29926
▁լավագույն	-8.29929
▁իրեն	-8.30161
ե	-8.30254
▁պաշտպանության	-8.30342
▁﻿	-8.30346
▁ձեռք	-8.30405
▁ի՞նչ	-8.30768
▁հայտնել	-8.31178
▁սա	-8.31345
▁հայտարարել	-8.31746
▁Սարգսյանը	-8.31852
▁լինելու	-8.31996
▁Ի	-8.32114
▁ունեն	-8.32374
▁սահմանված	-8.32439
▁Այսօր	-8.33369
▁տարեկան	-8.33435
▁քաղաքի	-8.3367
▁հնարավորություն	-8.34186
▁Ադրբեջանի	-8.3427
եմ	-8.34271
▁Արցախի	-8.34483
▁ՀՀԿ	-8.35125
▁մարզի	-8.35289
▁ան	-8.35318
Ը	-8.35611
▁տակ	-8.35654
▁նշեց	-8.35815
▁ծառայության	-8.35849
▁որոնց	-8.36176
▁հանդես	-8.36681
▁կազմում	-8.36797
▁չկա	-8.36836
▁Երեւանում	-8.3688
▁Լուրեր	-8.37335
▁հատուկ	-8.3736
ներում	-8.37837
▁թույլ	-8.37913
▁Դուք	-8.38021
▁չէր	-8.38163
▁Հայոց	-8.38729
ուն	-8.38768
▁խորհրդի	-8.38839
Հ	-8.39034
▁քրեական	-8.3905
▁Մեր	-8.39194
):	-8.39252
▁երեք	-8.39334
վ	-8.3936
▁համաձայն	-8.39809
▁բաց	-8.40742
▁հիմա	-8.40747
▁որոշ	-8.40808
վեն	-8.40907
▁մարդու	-8.4108
▁նախարարության	-8.41143
▁դրանք	-8.41563
իկ	-8.41647
▁ծրագրի	-8.42598
▁Թուրքիայի	-8.43041
յանը	-8.43502
▁միշտ	-8.43664
▁եկել	-8.44338
▁անվտանգության	-8.44457
▁գալիս	-8.44483
▁վարչապետ	-8.44553
▁դու	-8.44662
ավոր	-8.44799
▁Դա	-8.44806
▁նպատակով	-8.45177
▁քեզ	-8.45241
▁Հայաստանը	-8.45549
▁դրանց	-8.45729
▁պաշտոնական	-8.45819
Կ	-8.4584
▁ցույց	-8.45854
▁այստեղ	-8.46032
▁Սակայն	-8.46157
▁տեղ	-8.46202
լ	-8.46248
▁հայտնում	-8.46417
Գ	-8.46886
▁Ըստ	-8.46971
▁գտնվում	-8.47056
▁արտաքին	-8.47147
▁ցանկանում	-8.47217
▁կառավարման	-8.47219
▁անձանց	-8.47848
▁ճիշտ	-8.48118
▁փոքր	-8.48604
▁քիչ	-8.4862
▁Վ	-8.48702
▁հոդվածի	-8.48759
▁կատարել	-8.48853
▁դեպի	-8.48935
եւ	-8.49278
▁քո	-8.49636
"	-8.49643
▁հանրագիտարան	-8.49758
▁այնպես	-8.49854
Մ	-8.49964
▁օրենքի	-8.50149
com	-8.5069
▁գտնվող	-8.50845
▁ունեցած	-8.51199
▁Սարգսյանի	-8.51315
ուց	-8.517
▁Վիքիպեդիա	-8.51767
▁մասնակցել	-8.51889
▁որովհետեւ	-8.51996
▁գործունեության	-8.52151
▁անում	-8.52252
▁մլն	-8.52381
▁սոցիալական	-8.52624
▁գրում	-8.52776
▁ստացել	-8.52965
▁շրջանակներում	-8.52973
▁մյուս	-8.53234
▁արդյունքում	-8.53278
▁աշխատանքային	-8.53322
ես	-8.53449
»։	-8.53478
▁խմբի	-8.53719
▁ներկայացնում	-8.53802
▁Կարեն	-8.54425
▁թվում	-8.54442
▁երկրների	-8.54519
▁էջ	-8.54679
ալ	-8.54721
▁նվիրված	-8.54921
▁պատրաստ	-8.55414
▁որն	-8.55571
Տ	-8.55616
չ	-8.55825
▁Նրա	-8.56038
ելով	-8.56395
▁ընկերության	-8.56672
▁կենտրոն	-8.56681
▁աշխարհում	-8.56718
▁աշխատանքի	-8.57567
▁Տ	-8.57622
▁յուրաքանչյուր	-8.57736
▁կյանքի	-8.57823
▁մ	-8.57973
▁թիվ	-8.57977
▁Ձեզ	-8.5837
▁N	-8.58489
▁ՌԴ	-8.58542
▁այնքան	-8.59447
▁տվել	-8.59473
▁համայնքի	-8.60172
▁վարչական	-8.60237
▁կարծում	-8.60309
▁անց	-8.60433
Բ	-8.60547
▁ընդունել	-8.6059
▁գործում	-8.60796
▁"	-8.60934
▁վեր	-8.61127
ին՝	-8.6115
▁Մեծ	-8.61175
▁տնօրեն	-8.6139
▁Ու	-8.61661
կան	-8.62608
▁դարձել	-8.62985
▁ոստիկանության	-8.63032
այի	-8.63383
▁մամուլի	-8.63386
▁նույնիսկ	-8.64539
որեն	-8.65003
▁պիտի	-8.65401
▁երկար	-8.65617
▁Հայկական	-8.65654
բ	-8.65913
▁իրավունքների	-8.65994
▁օրվա	-8.66063
ոն	-8.66195
▁որոշում	-8.66304
յա	-8.66356
▁նշանակում	-8.66667
▁հարցը	-8.67113
▁սեփական	-8.67378
▁համակարգի	-8.67441
▁ապրիլի	-8.6758
▁ներկայացրել	-8.67665
▁Սուրբ	-8.67899
▁մարտի	-8.6792
▁գրել	-8.67943
▁դոլար	-8.68305
▁կուսակցության	-8.68731
▁գործ	-8.69127
ծ	-8.69304
▁սույն	-8.69339
▁լրատվական	-8.6961
շ	-8.69633
▁պատգամավոր	-8.69921
▁Արթուր	-8.6993
▁տարածքում	-8.70404
▁ուղղությամբ	-8.70474
▁բազմաթիվ	-8.70639
▁համագործակցության	-8.70664
▁հետեւանքով	-8.71322
▁Ն	-8.71421
▁գ	-8.71632
▁զրույցում	-8.7207
▁Լ	-8.72203
▁նշված	-8.72248
▁Գլխավոր	-8.7233
▁ցանկացած	-8.72487
▁պարզ	-8.7259
▁շրջանում	-8.72787
▁միլիոն	-8.72853
▁Փաշինյանը	-8.72981
ժ	-8.72987
▁տալ	-8.73118
▁Ք	-8.73216
ար	-8.73471
▁առավել	-8.73551
▁բերել	-8.73633
”	-8.73778
▁“	-8.7425
▁չունի	-8.74643
▁Պ	-8.75546
▁առկա	-8.7564
▁գործող	-8.75939
▁կոդը	-8.76105
հ	-8.76119
յում	-8.76182
▁պահին	-8.76257
▁արագ	-8.76295
▁հասարակական	-8.76315
▁սկսել	-8.76705
)։	-8.76998
▁Ի՞նչ	-8.77073
▁հանձնաժողովի	-8.77133
է	-8.77496
▁կատարելու	-8.77579
▁համատեղ	-8.78163
▁մասը	-8.78185
▁դպրոց	-8.78244
եցին	-8.78329
▁ողջ	-8.78395
▁իրավունք	-8.78413
▁կապ	-8.785
▁հարցում	-8.78562
▁սեպտեմբերի	-8.78659
Ես	-8.78748
▁հարցերի	-8.7878
▁բ	-8.79325
▁վարչության	-8.79498
▁դեկտեմբերի	-8.7954
▁ժամ	-8.79624
▁ոլորտում	-8.79639
▁հոկտեմբերի	-8.79867
▁տուն	-8.799
▁պետ	-8.80036
ատ	-8.8016
▁քննչական	-8.80247
▁ներկա	-8.80445
▁M	-8.80558
▁հաճախ	-8.8056
յանի	-8.80798
▁կազմակերպության	-8.80856
▁չենք	-8.80913
▁ինչը	-8.80967
կա	-8.81125
▁կարգով	-8.81311
▁ուղղված	-8.8172
յ	-8.81989
▁լուրջ	-8.8205
▁ռազմական	-8.82132
▁Երբ	-8.82134
▁մայիսի	-8.82214
u	-8.82331
▁խաղում	-8.82568
▁հաղորդում	-8.82718
զ	-8.83101
▁Լեռնային	-8.83114
▁ժողովրդի	-8.83242
▁խմբագրել	-8.8342
▁քաղաքում	-8.83432
առ	-8.83555
ավ	-8.83595
y	-8.83707
▁Դավիթ	-8.83902
▁այլն	-8.83975
a	-8.84029
▁շարունակում	-8.8428
▁Լեւոն	-8.84337
▁Ինչ	-8.8464
▁փորձում	-8.84655
ղ	-8.84806
▁կենտրոնի	-8.84864
▁Թ	-8.85144
▁Թերթ	-8.85324
▁Իրանի	-8.8555
▁Առաջին	-8.85589
▁կմ	-8.85883
▁Արամ	-8.86113
▁հերթական	-8.86137
՞	-8.86323
▁շաբաթ	-8.86709
▁երեխաների	-8.86836
▁աշխատել	-8.86957
▁•	-8.8703
▁արել	-8.87827
▁հուլիսի	-8.88007
▁աշխատում	-8.88042
▁կայքում	-8.88089
▁ֆինանսական	-8.88198
▁նույնպես	-8.88321
▁պատմության	-8.88358
վեր	-8.88379
▁Նրանք	-8.88637
▁դատական	-8.88665
▁Շ	-8.88686
▁հունիսի	-8.88706
րի	-8.88835
▁առ	-8.88846
ամ	-8.88927
Թ	-8.89109
▁դիմել	-8.89313
▁սիրում	-8.89335
▁պատասխան	-8.8934
▁Դ	-8.8936
▁A	-8.89825
▁բնակարան	-8.89981
▁ինքը	-8.90156
▁հատկապես	-8.90527
▁կոչ	-8.9054
▁ունեցավ	-8.90752
▁գնում	-8.90775
նա	-8.90793
▁ակտիվ	-8.90848
▁կանանց	-8.91038
աց	-8.91114
▁ուրիշ	-8.91123
▁դատարանի	-8.91154
▁վարչապետի	-8.91201
իչ	-8.91243
▁նոյեմբերի	-8.9128
▁հարաբերությունների	-8.91334
▁ԵՄ	-8.91614
▁ժողովի	-8.91627
▁նախորդ	-8.91755
▁տեսնում	-8.9209
▁Տիգրան	-8.92104
▁այժմ	-8.92299
▁քաղաքացիական	-8.92305
▁նշում	-8.92395
▁ապրում	-8.92478
▁վաղ	-8.92522
▁ինքն	-8.92576
▁կրթության	-8.92589
▁դպրոցի	-8.92637
▁մշակույթի	-8.92735
▁անձի	-8.92824
▁ունենալ	-8.92955
▁տեղեկացնում	-8.93294
▁անվճար	-8.93339
▁Եվրոպայի	-8.93951
▁հունվարի	-8.94171
ումը	-8.94171
ՈՒՄ	-8.94206
▁երկրում	-8.94444
ութեան	-8.94556
▁բժշկական	-8.94839
▁իրավական	-8.94874
▁S	-8.95076
▁լինում	-8.95159
▁ներքին	-8.95194
▁Խ	-8.95279
՛	-8.95343
%	-8.95348
▁այդպես	-8.96026
▁շնորհիվ	-8.96058
▁մարմնի	-8.96336
▁հետաքրքիր	-8.96382
▁հանդիպում	-8.96382
խ	-8.96447
▁կունենա	-8.96509
ախ	-8.96514
▁ծանր	-8.96592
▁այնտեղ	-8.96838
▁ամենա	-8.96984
▁օրինակ	-8.97065
▁խաղը	-8.9715
▁հանդիպել	-8.97167
▁Գագիկ	-8.97211
▁համալսարանի	-8.97293
▁օրենքով	-8.9736
▁երիտասարդ	-8.97506
▁Ան	-8.9756
Վ	-8.97651
մամբ	-8.9774
▁Հիշեցնենք	-8.97939
▁մեկն	-8.98036
▁դիմաց	-8.98046
▁գործով	-8.98052
▁հարցեր	-8.98305
▁կերպ	-8.98342
▁#	-8.98704
▁կենտրոնում	-8.98801
▁հ	-8.98876
▁C	-8.98888
ությունն	-8.99083
▁հարց	-8.99103
▁խոշոր	-8.99179
▁իրական	-8.99313
▁հաշվի	-8.99349
ոս	-8.99381
▁երրորդ	-8.9958
▁ամիս	-8.99594
▁համաշխարհային	-8.99773
▁հաջորդ	-8.99855
▁Տեր	-9.00234
▁ստեղծել	-9.00308
▁տան	-9.00386
▁վատ	-9.00405
▁խոսել	-9.00412
▁Զ	-9.00602
▁երբեք	-9.00705
Դ	-9.00728
▁Վրաստանի	-9.00805
▁այնպիսի	-9.00814
▁կրկին	-9.00912
▁հրապարակել	-9.00945
▁կոմիտեի	-9.01388
▁դեռեւս	-9.01406
ացման	-9.01519
_	-9.01532
▁արդյունավետ	-9.01778
▁տեղակալ	-9.01937
▁ավագանու	-9.0195
▁համարում	-9.02117
▁խաղի	-9.02242
▁խնդիրներ	-9.0254
▁Ամեն	-9.02571
▁անկախ	-9.02785
խմբագրել	-9.03058
վելու	-9.03132
▁դժվար	-9.03208
▁խնդիր	-9.0328
Ք	-9.03524
▁վերաբերում	-9.0374
▁կապակցությամբ	-9.0378
▁այցելել	-9.03867
▁դառնում	-9.04142
▁փետրվարի	-9.04335
▁այլեւ	-9.04433
▁ռուսական	-9.04547
▁Ռոբերտ	-9.04674
աս	-9.0473
▁լուրեր	-9.04745
ւ	-9.04777
▁նախարարի	-9.04792
▁ուժերի	-9.0527
▁ընդամենը	-9.05424
▁որոշակի	-9.05448
թթ	-9.05482
▁միության	-9.05647
եղ	-9.05794
▁որոշման	-9.05808
▁ԵՎ	-9.05978
▁տվյալ	-9.06032
պ	-9.06136
▁մինչ	-9.06377
▁գործերի	-9.06419
▁ներկայացված	-9.06597
▁ՄԱԿ	-9.06601
քի	-9.06704
▁գումար	-9.06713
▁նախագահը	-9.06816
▁թիվը	-9.06846
▁իրենք	-9.0706
▁բաժնի	-9.07093
▁ունենք	-9.07226
▁Փաշինյանի	-9.07236
▁Միացյալ	-9.07256
▁դրական	-9.07473
անում	-9.07554
Պ	-9.07612
▁միասին	-9.07625
▁ընտրությունների	-9.07679
▁փորձ	-9.07691
▁ս	-9.07707
▁գործակալություն	-9.07785
▁հանրային	-9.07885
Մենք	-9.08032
▁գեղեցիկ	-9.08091
▁մարզում	-9.08208
▁միջին	-9.08209
▁[	-9.08354
▁հասարակության	-9.08462
▁անձնական	-9.08654
▁օրերին	-9.08725
▁Ռ	-9.0889
▁փոփոխություններ	-9.08945
▁Շատ	-9.08957
▁պետության	-9.09286
▁խոսում	-9.09315
▁Չ	-9.09351
▁―	-9.09359
▁խմբակցության	-9.09539
▁օգոստոսի	-9.09569
▁րոպե	-9.09586
▁հանդիպման	-9.09774
▁հիման	-9.09919
▁ծրագրերի	-9.09953
▁B	-9.10038
▁էջում	-9.10104
▁լրագրողների	-9.10333
▁ուշ	-9.10621
▁կարողանում	-9.10642
▁Բացի	-9.10644
▁հստակ	-9.1073
in	-9.10965
▁ընկերությունը	-9.11094
ճ	-9.11359
▁մշակութային	-9.1146
'	-9.11471
▁թեկնածու	-9.11552
▁մարմինների	-9.116
(	-9.11791
▁ստանալու	-9.11798
▁ունենում	-9.11931
▁վերջ	-9.12066
▁դեսպան	-9.12237
▁համարվում	-9.12434
▁մասնագիտական	-9.12591
▁գործի	-9.13043
▁խորհրդարանական	-9.13487
▁կազմել	-9.13517
▁կյանքը	-9.13587
Լ	-9.13699
▁խնդիրների	-9.13751
րա	-9.13803
լի	-9.13924
▁շրջանի	-9.13924
▁ներկայացնել	-9.13963
▁գրեթե	-9.13964
ռ	-9.1397
▁ծրագիրը	-9.14075
▁հավաքականի	-9.14078
▁էինք	-9.14085
▁անունը	-9.1427
▁մեկի	-9.14283
▁ուսումնական	-9.14285
S	-9.14288
▁Ազատ	-9.14294
իք	-9.14516
▁իրականացման	-9.14674
▁ոչինչ	-9.14775
▁որոշումը	-9.14853
▁որքան	-9.15106
▁աշխատանքների	-9.15146
▁քաղաքականության	-9.1524
▁առթիվ	-9.15276
▁դարձավ	-9.15414
▁բնական	-9.15639
▁գիտական	-9.15658
▁Ղարաբաղի	-9.15681
սի	-9.15885
▁իշխանության	-9.1599
e	-9.16027
n	-9.16054
▁Հայկ	-9.16098
▁հարկ	-9.16166
▁գտնել	-9.16194
▁Հոդված	-9.1622
▁Նորություններ	-9.16462
▁հիմնադրամի	-9.16576
▁հայտնվել	-9.16698
▁բացի	-9.16759
▁այլեւս	-9.1689
▁կնոջ	-9.17118
փ	-9.17267
▁Նախագահ	-9.17325
▁Իմ	-9.17487
▁կազմակերպությունների	-9.17586
▁շրջան	-9.17944
ոտ	-9.17955
Հայաստանի	-9.18035
▁առանձին	-9.18267
▁աշխատանք	-9.18413
▁ծառայությունների	-9.18539
▁պարզապես	-9.18545
լուսանկարներ	-9.18577
▁Ֆրանսիայի	-9.18763
▁ընտանիքի	-9.18807
▁կողմ	-9.18901
▁պատերազմի	-9.18989
▁առումով	-9.19068
▁Օ	-9.19094
%-	-9.19191
▁սպասում	-9.19337
▁մասի	-9.19398
▁պատրաստվում	-9.19646
▁խնդիրը	-9.19672
▁կար	-9.2017
▁մասնակցելու	-9.20248
ցի	-9.2051
▁աշխատակազմի	-9.20776
▁Մայր	-9.20824
▁ցեղասպանության	-9.2088
վա	-9.20904
▁գյուղի	-9.20986
▁Արա	-9.21057
▁հա	-9.212
▁բանկի	-9.21241
ստ	-9.21335
▁ուժի	-9.21448
▁թեմայով	-9.21562
▁տարիներին	-9.21565
▁խաղ	-9.21856
▁միակ	-9.21914
▁ստանում	-9.22201
▁ինչու	-9.22534
▁ք	-9.22538
▁տեղական	-9.22658
արկ	-9.22703
▁տվյալների	-9.22803
▁առջեւ	-9.22809
▁կառավարությունը	-9.22891
▁օրենսգրքի	-9.23065
▁խումբ	-9.23172
▁եկեղեցու	-9.23193
▁միջոցների	-9.2323
ելի	-9.23241
▁մասնակցում	-9.23416
▁համակարգ	-9.23457
Օ	-9.23581
▁փակ	-9.23619
▁արդյոք	-9.2362
▁ինչի	-9.23898
▁սպասվում	-9.24014
▁Հովհաննես	-9.24115
▁դ	-9.24193
▁ուղղակի	-9.24252
ացնում	-9.24295
▁տեսակի	-9.24325
▁հին	-9.24421
▁քննարկել	-9.24644
ահ	-9.24837
▁Ե	-9.24858
▁խնդիրները	-9.24924
▁թթ	-9.24946
▁շրջանակում	-9.25343
ԻՆ	-9.25466
▁առաջնորդ	-9.25585
ՀՀ	-9.25601
▁պատկեր	-9.25619
▁դիմում	-9.25719
▁կարիք	-9.25739
նե	-9.25916
▁ստանալ	-9.25991
▁աշխատանքները	-9.25991
D	-9.26045
▁խաղաղ	-9.26131
▁տրվում	-9.26187
▁ԵԱՀԿ	-9.26218
▁շարունակ	-9.26407
▁հանդեպ	-9.26746
▁Ավելի	-9.26776
▁զինված	-9.2682
▁թե՞	-9.27014
▁Վարդան	-9.2709
▁միավոր	-9.27136
▁աշխատանքը	-9.27176
▁այսպես	-9.27268
▁հանդիպումը	-9.27287
]։	-9.27364
ԱԿԱՆ	-9.27446
▁երեխայի	-9.27647
▁O	-9.27743
▁կրթական	-9.27796
▁կարգավորման	-9.27852
մա	-9.27879
▁ներկայացուցիչ	-9.27907
▁մնում	-9.27946
▁իրականացնում	-9.28067
նք	-9.28135
▁կգ	-9.28154
Զ	-9.2817
▁որոշել	-9.28342
▁քաղաքացիների	-9.28855
▁ոլորտի	-9.28874
▁Սամվել	-9.28912
▁ուժեղ	-9.29107
▁մահացել	-9.29136
▁տեղափոխվել	-9.29139
Խ	-9.29156
▁մասով	-9.29244
▁նախագծի	-9.29411
տի	-9.29501
C	-9.29642
▁բարդ	-9.29713
▁Նշենք	-9.29758
▁հատ	-9.29895
▁փ	-9.29913
անա	-9.30019
▁հիմնականում	-9.30202
▁անցել	-9.30373
▁արտասանություն	-9.30379
▁առաջարկում	-9.30472
▁ունենալու	-9.30635
▁արտահերթ	-9.30724
եցի	-9.30727
▁մասնավորապես	-9.30783
▁խորհուրդ	-9.30824
▁արտակարգ	-9.30851
▁գնալ	-9.30871
▁փոխարեն	-9.31046
▁օգտագործել	-9.31139
▁փոքրիկ	-9.31615
▁Ոչ	-9.31657
▁ՄԱՍԻՆ	-9.31705
▁խոսքով	-9.31741
▁սխալ	-9.31812
▁թե՛	-9.3184
▁չեք	-9.31876
▁մշտական	-9.31896
▁հերթին	-9.32106
Ժողովուրդ	-9.32106
▁ընտրական	-9.32513
ությունից	-9.32529
ացել	-9.32565
▁մարզ	-9.32666
եկ	-9.32716
▁կատարում	-9.32915
▁ԵՊՀ	-9.32982
▁պատմական	-9.33055
մի	-9.33198
▁կապերի	-9.33272
▁ավագ	-9.33301
▁F	-9.3344
▁ժամանակակից	-9.33518
▁պարտադիր	-9.33554
▁տեղում	-9.33557
▁ԼՂՀ	-9.33563
▁կյանքում	-9.33657
▁ապրել	-9.33685
▁տալու	-9.33843
▁հարաբերությունները	-9.33895
▁[...]	-9.34044
▁գալ	-9.34049
▁Կենտրոնական	-9.34225
▁Մարտի	-9.34239
աշ	-9.34384
ուլ	-9.34526
▁G	-9.34535
▁սահմաններում	-9.34596
Հայաստան	-9.34752
յալ	-9.34853
▁բավականին	-9.3498
ացնել	-9.35058
▁նախ	-9.35072
▁>	-9.35162
▁իրականացնել	-9.35212
▁R	-9.35273
▁կատարված	-9.35313
▁դառնալ	-9.35322
▁Աստված	-9.3536
▁եվրոպական	-9.35372
▁արվեստի	-9.35399
▁քայլ	-9.35404
▁Վլադիմիր	-9.35435
ուր	-9.35437
▁արդյունքները	-9.35465
▁էլեկտրոնային	-9.35484
▁պահանջում	-9.35529
▁լույս	-9.35541
▁իհարկե	-9.35721
▁երեկ	-9.35821
▁լինեն	-9.35843
▁թող	-9.35868
Շ	-9.35901
▁կատարվում	-9.35935
▁տեսնել	-9.35972
անի	-9.35983
▁ընտրել	-9.36144
▁P	-9.36147
▁Իր	-9.3628
անք	-9.36406
ութ	-9.36565
▁Արտասանել	-9.3663
▁գույքի	-9.36641
AM	-9.36668
ացված	-9.36736
▁Կարող	-9.36936
▁հասկանում	-9.3694
er	-9.36983
▁պակաս	-9.37064
ակի	-9.37108
▁հարցին	-9.37184
▁տեղեկատվության	-9.37192
▁տարիների	-9.37238
▁տեխնիկական	-9.37439
▁լայն	-9.37453
ջ	-9.37519
▁բիզնես	-9.3758
▁Դե	-9.37626
▁ԵՐԵՎԱՆ	-9.37631
կամ	-9.3784
]:	-9.37866
▁վստահ	-9.37963
▁Հարությունյանը	-9.37967
▁Հիմա	-9.37971
▁հայերեն	-9.38032
▁խոսքով՝	-9.38034
▁մաս	-9.38156
▁գր	-9.3821
▁հայտարարեց	-9.38292
o	-9.38341
▁օգտագործման	-9.38388
Ր	-9.38418
▁որում	-9.3848
▁հեշտ	-9.38571
՜	-9.38672
▁կայացած	-9.38786
▁տեղեկատվական	-9.3886
▁գործողությունների	-9.38885
▁առաջնության	-9.39374
T	-9.39511
«	-9.39513
▁բավական	-9.39691
▁Ալ	-9.39776
տա	-9.39928
▁ՊՆ	-9.40023
▁տոկոս	-9.40042
▁հեղինակ	-9.40154
▁երկիր	-9.40277
▁ոք	-9.40305
Ո	-9.40357
▁հարկային	-9.40366
▁օնլայն	-9.40568
▁իրավիճակը	-9.4076
▁միջոցառումների	-9.40769
▁վայր	-9.40983
▁միջոց	-9.41038
Ե	-9.41052
▁գործունեությունը	-9.41121
▁կարգի	-9.41227
▁պայքարի	-9.41251
▁դե	-9.41267
այ	-9.41349
▁չափով	-9.41384
անգլ	-9.41487
▁ենթակա	-9.41721
▁կատարած	-9.41775
▁պաշտպան	-9.41877
▁պայմաններում	-9.41945
▁on	-9.42133
▁ռուս	-9.42264
ությունների	-9.42278
▁հայոց	-9.42416
▁գիտության	-9.42516
▁Դու	-9.42545
▁կայքը	-9.42599
շտ	-9.42625
▁դեպք	-9.42651
▁հակամարտության	-9.42768
աբար	-9.42805
▁բնակչության	-9.42864
▁քարտուղար	-9.42972
իայի	-9.42985
▁մահվան	-9.43032
▁իրար	-9.43044
▁չորս	-9.43089
▁իրականացվում	-9.43108
▁E	-9.43161
▁դրանից	-9.43198
▁ծնվել	-9.43199
▁հետագա	-9.43228
▁տնտեսության	-9.43229
ոց	-9.43266
▁ստացվել	-9.43268
▁ծրագիր	-9.43281
▁News	-9.43329
▁փողոցում	-9.43494
al	-9.43522
P	-9.43527
▁պայմանավորված	-9.43545
B	-9.43597
▁ղեկավարի	-9.43626
▁դեպքերում	-9.43648
▁անդամների	-9.43671
▁խոսքը	-9.43692
▁հույս	-9.43779
r	-9.43815
▁նախագիծը	-9.44056
i	-9.44115
▁Եվրոպական	-9.44126
▁միջոցներ	-9.44144
▁ուրախ	-9.44222
▁Գեւորգ	-9.4425
ֆ	-9.4426
▁գործը	-9.44378
ասաց	-9.44395
▁Փ	-9.44433
▁հոգեւոր	-9.4455
ացած	-9.44579
▁սենյականոց	-9.4459
▁մլրդ	-9.44623
▁մնալ	-9.44654
▁շենքի	-9.4469
,—	-9.44743
▁կին	-9.44758
▁առնվազն	-9.44767
▁Աշոտ	-9.44768
ագ	-9.44818
▁առաջատար	-9.44886
▁փող	-9.44963
▁Զրուցարան	-9.45005
ութիւն	-9.45035
եան	-9.45056
▁եւ՛	-9.45122
▁առնելով	-9.45142
▁Կարապետյանը	-9.45212
▁Սույն	-9.45351
▁ուղիղ	-9.45395
▁ընտրություններին	-9.45404
▁տարին	-9.45505
իա	-9.45531
Մանչեսթեր	-9.45551
▁մարդը	-9.45586
▁տվեց	-9.45657
▁քաղաք	-9.45657
▁պատասխանատու	-9.45675
▁զգում	-9.45699
▁կենտրոնական	-9.4584
▁էջը	-9.45855
▁ավելին	-9.45884
▁դեպքի	-9.45916
▁ՀՅԴ	-9.46061
▁հայտնեց	-9.46112
▁կլինեն	-9.46162
▁ֆիզիկական	-9.46165
▁եկավ	-9.46177
ազ	-9.46198
▁գեր	-9.46297
աբ	-9.46562
▁բողոքի	-9.46611
▁տեխնոլոգիաների	-9.46673
▁նորից	-9.467
▁նախարարությունը	-9.46708
քը	-9.46721
▁տարածքային	-9.46798
▁տարիներ	-9.46812
▁սկսում	-9.4705
▁ամերիկյան	-9.47107
▁Վերջին	-9.47195
▁համակարգը	-9.47241
▁իրավունքի	-9.47296
▁որին	-9.47357
▁մտածում	-9.47408
▁հասել	-9.47461
իլ	-9.47625
▁կապի	-9.47631
▁թիմի	-9.47799
▁ծննդյան	-9.48009
▁Ար	-9.48297
▁պահ	-9.48344
▁թվականից	-9.484
▁կինը	-9.48475
▁մնացել	-9.48648
▁Բոլոր	-9.4871
▁պես	-9.48727
▁դպրոցում	-9.48735
ադր	-9.48735
Իմ	-9.48795
▁Ֆ	-9.48849
ետ	-9.48865
;	-9.48969
ing	-9.48982
▁ՀԿ	-9.49072
▁դեպ	-9.49085
▁ակումբի	-9.49141
▁թուրքական	-9.4919
▁ֆեյսբուքյան	-9.49192
▁ԱԱԾ	-9.4932
▁Շիրակի	-9.49386
▁աշխատանքներ	-9.49495
▁►	-9.49496
M	-9.49528
երից	-9.49568
▁Սարգսյան	-9.49584
▁Այստեղ	-9.49591
Չ	-9.49627
դի	-9.4969
▁հարցի	-9.49729
▁հայերի	-9.498
Արմենպրես	-9.4984
▁տարածք	-9.49843
▁գործել	-9.4988
Ֆ	-9.50005
▁Հոկտեմբերի	-9.50086
▁փողոց	-9.50101
▁անձինք	-9.50114
▁ծառայությունը	-9.5018
▁կախված	-9.50183
▁պատասխանեց	-9.50198
▁Chat	-9.50232
▁քաղաքապետ	-9.50244
▁արտասանել	-9.50263
▁որից	-9.50319
▁ամսվա	-9.5045
▁պատճառ	-9.50454
▁Ալեքսանդր	-9.50521
▁ունեմ	-9.50592
▁մարզիչ	-9.50601
▁հանգիստ	-9.50603
▁այդքան	-9.50618
▁D	-9.50628
▁խիստ	-9.50683
ՄԱՆ	-9.50726
▁հանդիսանում	-9.50758
’	-9.50779
▁հաշվով	-9.50875
▁կարճ	-9.50903
▁հինգ	-9.50911
▁վիճակում	-9.50949
▁ստեղծված	-9.50971
▁դրությամբ	-9.51039
▁բաժին	-9.51075
Ելք	-9.51116
▁լուսանկար	-9.51191
▁նիստը	-9.51291
▁ապահովման	-9.51331
▁բաները	-9.5136
▁երկրներում	-9.51385
▁Մեկ	-9.51672
▁No	-9.51709
en	-9.51718
▁չես	-9.51727
▁ՓԲԸ	-9.51798
▁գոյություն	-9.51947
d	-9.52141
▁քննարկում	-9.5219
▁դատարան	-9.52244
▁սիրելի	-9.52264
▁H	-9.52305
ձ	-9.52389
▁վիճակը	-9.52635
‎	-9.52666
▁Սերգեյ	-9.52696
▁օտար	-9.52806
ՆԵՐԻ	-9.52888
▁կարծես	-9.52934
▁տանը	-9.52999
▁իրավաբանական	-9.53014
▁պահպանման	-9.53089
ուկ	-9.53317
▁կազմակերպել	-9.53444
▁պարտավոր	-9.53721
▁դարի	-9.53856
▁ադրբեջանական	-9.53957
▁Գերմանիայի	-9.53973
▁ասած	-9.5405
▁I	-9.54072
▁Սարգսյանն	-9.54103
▁կը	-9.54149
ադ	-9.54271
▁տա	-9.5428
▁Գրիգոր	-9.54338
ՈՒԹՅԱՆ	-9.54438
t	-9.54458
▁նպատակն	-9.54477
▁բավարար	-9.54522
▁պահել	-9.54546
▁Էջմիածնի	-9.54554
▁հարցերով	-9.5456
▁տեսել	-9.5464
▁երկիրը	-9.54805
ոյի	-9.54846
▁ջրի	-9.54877
▁ուր	-9.54919
▁կատարման	-9.54948
Երեւան	-9.54998
▁հայտնաբերվել	-9.55207
▁օգտակար	-9.55301
▁նախարարը	-9.55303
▁փորձել	-9.55305
▁ձեւով	-9.55328
Հայ	-9.55402
—	-9.55464
▁Թուրքիան	-9.5547
▁պայմանագիր	-9.55478
▁ինչո՞ւ	-9.55521
▁զինվորական	-9.55528
▁տեղը	-9.55557
▁ստիպված	-9.55566
անոց	-9.55729
▁մեկնել	-9.55741
▁հրապարակում	-9.55968
▁ինչպե՞ս	-9.5601
▁որոշմամբ	-9.56165
▁չեմպիոն	-9.56169
▁պատճառը	-9.56191
.)	-9.56295
վեցին	-9.56309
▁սեւ	-9.56331
▁Սեպտեմբերի	-9.56398
▁կերպով	-9.56453
▁ճանապարհ	-9.56589
▁ընդունում	-9.56636
▁գործադիր	-9.56659
աղ	-9.56716
▁չպետք	-9.56741
▁Հայտնի	-9.56826
▁ներկայացուցիչների	-9.56938
երով	-9.57095
▁անցնում	-9.57203
▁տեսակ	-9.57323
▁դատարանը	-9.57405
▁Ադրբեջանը	-9.57617
տեղ	-9.57753
▁Հանրային	-9.57978
▁սկսած	-9.58022
▁աշխարհ	-9.58158
▁հասնել	-9.58229
▁փոխել	-9.58235
▁հեռու	-9.58242
▁չնայած	-9.58283
▁տեղեկություններ	-9.58452
▁Պետական	-9.58486
▁գործընթացը	-9.5855
▁հավասար	-9.58551
▁ճանաչում	-9.5858
▁ամենը	-9.58666
անալ	-9.58766
▁ջուր	-9.58904
▁մուտք	-9.58961
▁Comments	-9.59007
ուս	-9.59036
Է	-9.59079
▁դրան	-9.59136
▁պատմություն	-9.59266
▁Ահա	-9.59268
▁պատ	-9.59357
▁անցած	-9.5937
▁լրացուցիչ	-9.59466
).	-9.59484
▁ծնված	-9.59517
▁pp	-9.59591
▁տվյալները	-9.59628
▁անձ	-9.5969
Ծ	-9.59774
▁Հովհաննիսյանը	-9.59793
գն	-9.59808
▁L	-9.59903
▁Ապրիլի	-9.59943
▁Ռուսաստանը	-9.5996
աւ	-9.60071
▁Հարավային	-9.60214
▁ԱՐՄԵՆՊՐԵՍ	-9.60215
ոյ	-9.60235
▁հաստատել	-9.60265
ru	-9.60291
▁լսել	-9.604
▁Հյուսիսային	-9.60437
▁ունենա	-9.60467
▁իսկապես	-9.60513
▁նախնական	-9.60564
▁կտա	-9.6061
▁պնդում	-9.60899
▁(«	-9.60973
▁լեզվի	-9.60991
▁հայտ	-9.60992
չի	-9.60997
ալի	-9.61036
ԱԿ	-9.61044
▁միասնական	-9.61072
▁մաքսային	-9.61115
ԵՐ	-9.61145
▁օգնել	-9.6116
▁գործարար	-9.61306
օր	-9.61318
Հրապարակ	-9.61337
Ռ	-9.61362
▁խնդրում	-9.61394
▁Սիրիայի	-9.61398
▁Ռուբեն	-9.61421
▁անմիջապես	-9.61542
կի	-9.61631
այն	-9.61824
▁գալու	-9.61915
▁փուլում	-9.61999
▁կանայք	-9.62233
▁Կառավարության	-9.62309
▁ազդեցություն	-9.62425
▁կոնկրետ	-9.62489
▁Պետք	-9.625
որդ	-9.6255
հան	-9.62591
▁բոլորը	-9.62676
▁ԱԳՆ	-9.62688
▁հակա	-9.62716
▁ծանոթ	-9.62824
▁ջան	-9.62851
▁հայտարարություն	-9.62901
▁ամբողջությամբ	-9.62983
▁երբեմն	-9.62995
▁վտանգավոր	-9.63025
▁Մոսկվայի	-9.63093
▁իրականացնելու	-9.63103
▁գյուղում	-9.63176
▁ընտրության	-9.63208
▁երեխա	-9.63219
▁ո՛չ	-9.6327
▁պայմանագրի	-9.63271
▁լիազոր	-9.63277
▁բանակի	-9.63299
▁The	-9.63307
▁քաղաքացի	-9.63348
on	-9.63376
m	-9.63459
աբան	-9.63463
▁այդպիսի	-9.63492
▁կողմը	-9.63504
▁դոլարի	-9.63573
▁բարձրագույն	-9.63643
▁+	-9.63684
▁բերում	-9.63732
▁Ինչպե՞ս	-9.63978
▁պատմել	-9.64041
ություններ	-9.64107
▁դրամի	-9.64334
ed	-9.64392
յուն	-9.64497
▁ելույթ	-9.64593
k	-9.64642
արան	-9.64739
▁միեւնույն	-9.6485
▁կատարվել	-9.64888
▁Նոյեմբերի	-9.64889
▁K	-9.64987
▁նշվում	-9.65007
Ան	-9.65026
▁առաջիկա	-9.65152
▁երաժշտական	-9.65341
▁ծրագրեր	-9.65374
▁ապահովել	-9.65383
▁փոփոխություն	-9.65452
▁կարգը	-9.6548
▁նիստի	-9.65483
▁Թե	-9.65514
▁ձայն	-9.65524
▁վիճակի	-9.65582
▁շարունակվում	-9.65596
▁մէջ	-9.65654
▁անձը	-9.65678
A	-9.657
▁ցածր	-9.65717
▁Ինձ	-9.6582
Այս	-9.65907
▁հետագայում	-9.65924
▁Երկրորդ	-9.65933
▁արդարադատության	-9.65963
l	-9.65972
▁եվրո	-9.66014
▁T	-9.6603
▁պետությունների	-9.66065
▁իրականացնող	-9.6615
▁Video	-9.66197
ագիր	-9.6622
▁Լա	-9.66227
երն	-9.66241
▁խնդրի	-9.66327
▁երեկոյան	-9.66344
▁Դրա	-9.66363
▁մնացած	-9.6638
▁կեղծ	-9.66387
▁ուղարկել	-9.66393
▁ապահովում	-9.66445
▁Ժ	-9.66479
▁→	-9.66483
▁ներքո	-9.66523
▁ինստիտուտի	-9.66535
▁ՀԱՅԱՍՏԱՆԻ	-9.66576
յու	-9.66592
▁գրանցվել	-9.66609
▁զոհերի	-9.66618
▁խումբը	-9.66623
վան	-9.66677
▁չկան	-9.66761
▁թուրք	-9.66902
▁ընկած	-9.66968
▁ապրանքների	-9.67103
F	-9.67109
▁գնահատում	-9.67115
▁անդամները	-9.67138
Եթե	-9.67236
▁օպերատիվ	-9.67269
▁Գրիգորյանը	-9.67288
▁տոկոսը	-9.67299
▁մայրաքաղաք	-9.67344
▁գիշեր	-9.67388
▁զ	-9.67403
▁իրականում	-9.67428
▁մարտական	-9.67561
▁սահմանադրական	-9.67725
բեր	-9.67994
▁ժողովրդական	-9.68025
▁Լոռու	-9.68056
▁Off	-9.68089
▁կես	-9.68191
c	-9.68194
▁ՆԱՏՕ	-9.68264
re	-9.68291
▁որոնցից	-9.68299
▁Խաղալ	-9.68313
▁ընդհանրապես	-9.68317
▁աստիճան	-9.68362
▁խորհրդարանի	-9.68487
▁chat	-9.68499
▁հարմար	-9.68503
▁ավել	-9.68576
▁ժամանակահատվածում	-9.68587
▁կրում	-9.68656
դա	-9.68687
▁խոր	-9.6869
▁Թրամփը	-9.68719
երին	-9.68727
▁միմյանց	-9.68731
▁ստեղծվել	-9.68753
▁փոխ	-9.68866
▁փոփոխվել	-9.68869
▁դաշինքի	-9.68923
▁շնորհակալություն	-9.68932
▁նիստում	-9.68937
▁անհատական	-9.68976
▁առեւտրային	-9.68994
▁նպատակ	-9.69051
սկ	-9.69053
▁ուժ	-9.69173
▁›	-9.69249
▁համեմատ	-9.69278
▁թերթը	-9.69303
▁իրականացվող	-9.69335
ԱՆ	-9.69368
ով՝	-9.69415
▁↑	-9.69434
▁համալսարան	-9.69625
▁արտադրության	-9.6972
▁ՀԱՆՐԱՊԵՏՈՒԹՅԱՆ	-9.69888
▁քննարկման	-9.69915
▁Կա	-9.69922
▁կանգնած	-9.70074
L	-9.70098
▁կարծիքով	-9.70126
▁Արարատ	-9.70131
▁պատմում	-9.70186
p	-9.70217
▁ֆիլմի	-9.70248
▁նշանակվել	-9.70393
▁Ծ	-9.70433
▁ենթարկվել	-9.70451
▁Հանրապետությունում	-9.70523
▁մասնակից	-9.70555
▁փոխնախագահ	-9.70636
▁ուշադրություն	-9.70679
▁իշխանությունների	-9.70681
անց	-9.70724
▁մարմինը	-9.70781
▁չունեն	-9.70813
▁առեւտրի	-9.70823
▁անդրադարձել	-9.70866
▁վ	-9.70977
▁սենյակ	-9.70988
գր	-9.71048
▁պաշտոնակատար	-9.71059
ապ	-9.7106
ուղ	-9.71096
▁պաշտոնում	-9.71114
▁Մայիսի	-9.71138
▁Քոչարյանի	-9.71229
▁հայաստանյան	-9.71341
▁տաք	-9.71406
▁Ուկրաինայի	-9.71425
▁մտնում	-9.71438
▁բարի	-9.71592
▁հանրապետության	-9.71626
▁Թուրքիայում	-9.71679
▁Որ	-9.71816
▁զոհ	-9.71897
▁թվում՝	-9.71903
▁գոնե	-9.71915
▁աջակցություն	-9.71933
▁Միջազգային	-9.71978
ացի	-9.72044
▁մասն	-9.7219
Ջ	-9.72321
el	-9.72397
+	-9.72466
▁Նյու	-9.72504
▁մանրամասն	-9.72678
▁գումարը	-9.72706
▁ընկերությունների	-9.72753
▁Արման	-9.72765
լու	-9.72813
▁միաժամանակ	-9.72816
▁սովորել	-9.72854
▁ավարտել	-9.72905
աթ	-9.72953
▁պատասխանել	-9.72962
▁մակարդակի	-9.73039
▁վարչապետը	-9.73178
Ժամանակ	-9.73251
▁գնել	-9.73303
▁ահա	-9.73308
▁պաշտոնը	-9.73351
եյ	-9.73361
▁հոր	-9.73369
▁չափազանց	-9.73441
▁հասանելի	-9.73484
▁օգտագործում	-9.73512
G	-9.73532
▁ՀԱՊԿ	-9.73754
▁ճանաչել	-9.73931
▁արդար	-9.7394
▁Հաջորդ	-9.73942
▁մեկին	-9.73954
▁մասնակցությամբ	-9.73982
▁համայնքների	-9.74102
▁փոփոխությունների	-9.74121
աք	-9.74146
▁Նրանց	-9.74159
▁Դեկտեմբերի	-9.74161
▁նյութեր	-9.74217
ացնելու	-9.74334
▁հիվանդանոց	-9.74345
▁հիմք	-9.74369
▁ծառայություն	-9.74425
կո	-9.74468
▁օգնության	-9.74483
▁քայլեր	-9.74525
▁նշանակություն	-9.74539
▁կարծիք	-9.7462
▁գրառում	-9.74695
▁դեր	-9.74707
▁աճ	-9.74729
▁թարմ	-9.74805
H	-9.74806
▁ԲՀԿ	-9.74949
▁նշելով	-9.74967
▁պատմությունը	-9.74974
գործ	-9.74998
▁կայքի	-9.7503
▁օրն	-9.75086
▁սպիտակ	-9.75094
▁կազմակերպման	-9.75134
▁լուծում	-9.75363
▁իշխանությունները	-9.75426
▁հրաժարվել	-9.75428
▁գիտությունների	-9.75432
▁ղեկավարը	-9.7547
▁Ամենայն	-9.75502
▁Այժմ	-9.75585
▁են՝	-9.75778
▁մետր	-9.75914
▁հաղթել	-9.75972
ապես	-9.75986
▁դաս	-9.76008
▁հիմնադիր	-9.76034
▁կայուն	-9.76091
▁առավոտյան	-9.76095
▁մարդկային	-9.76224
▁այսօրվա	-9.76245
▁հակառակ	-9.76299
▁վնաս	-9.76314
▁Ամերիկայի	-9.76317
▁չէին	-9.76426
▁համակարգում	-9.7648
▁ներկայացուցիչները	-9.76484
▁պար	-9.76486
▁շուտ	-9.76513
▁Չնայած	-9.76527
▁Տարոն	-9.76604
▁մշտապես	-9.76676
▁նախկինում	-9.76686
▁հայտարարում	-9.76706
▁բյուջեի	-9.76712
ությանը	-9.76763
▁Արսեն	-9.76936
▁առիթ	-9.76962
▁Փաշինյան	-9.77046
?	-9.77085
▁ճանապարհը	-9.77092
▁Վեր	-9.771
▁ՄԱՄՈՒԼ	-9.77125
▁հաղթանակ	-9.7713
▁տեղեկատվություն	-9.77179
▁հարցերը	-9.7721
բի	-9.77216
▁ապօրինի	-9.77253
ԱՅԻՆ	-9.77314
եցինք	-9.77387
ահար	-9.77504
▁Մարդու	-9.77797
▁մասում	-9.77812
▁կողքին	-9.77926
▁գծով	-9.7799
▁թվով	-9.78033
Մեր	-9.78041
ՙ	-9.78065
▁ուժերը	-9.78094
Մի	-9.78133
Սասնա	-9.78199
▁Արցախում	-9.7822
ավար	-9.78224
▁ռեժիսոր	-9.78286
▁ստեղծում	-9.78333
▁հատվածում	-9.78406
▁քաղաքապետարանի	-9.78423
երեն	-9.78429
▁ստորագրել	-9.78464
▁ուրեմն	-9.78487
▁երկ	-9.78518
▁Մանվել	-9.78572
▁հարկավոր	-9.78576
▁մեկում	-9.78583
▁փոխանցում	-9.78647
▁միջնակարգ	-9.78689
▁տոկոսով	-9.78744
աբեր	-9.78763
▁Նույն	-9.78798
▁Արմավիրի	-9.78808
▁փողոցի	-9.78813
▁ՍՊԸ	-9.78818
▁ուշադրության	-9.78844
▁պ	-9.78849
▁ամբողջական	-9.78878
իան	-9.78936
▁անելու	-9.79028
▁չափ	-9.79033
▁ցանկություն	-9.79088
▁ար	-9.79113
▁լուծման	-9.79169
roulette	-9.79198
▁խոսք	-9.79206
▁խոսնակ	-9.7929
▁Աստծո	-9.79331
▁շարունակել	-9.79414
▁ուներ	-9.79451
▁վերաբերող	-9.79566
▁դերասան	-9.79616
or	-9.79629
▁բաներ	-9.79659
▁պարագայում	-9.7966
▁ստեղծման	-9.797
▁ժողովրդին	-9.79754
ութիւնը	-9.79849
քս	-9.79889
▁Էջմիածին	-9.79946
ոլ	-9.80038
ar	-9.80135
▁գտնում	-9.80137
▁Դոնալդ	-9.80146
▁տրամադրել	-9.80166
▁լի	-9.80207
▁ֆուտբոլի	-9.8022
▁Կան	-9.80285
▁կյանք	-9.80288
վե	-9.80424
▁Ղարաբաղից	-9.80494
իստ	-9.80606
▁արդյունքների	-9.80607
▁խաղալ	-9.80618
ուշ	-9.80674
▁Այլ	-9.80699
▁W	-9.80746
ի՛ր	-9.80816
▁մասնակիցների	-9.80949
▁հասկանալ	-9.80951
▁հարուստ	-9.81003
▁մրցույթի	-9.81006
▁շրջանների	-9.81024
▁հայտարարությունը	-9.81029
օ	-9.81033
▁աչքի	-9.81061
▁ստացած	-9.81172
▁անունով	-9.81231
ագույն	-9.8135
ամյակին	-9.81374
յին	-9.8139
Արական	-9.81436
▁Հուլիսի	-9.81526
գի	-9.81595
▁լիգայի	-9.81652
▁տված	-9.81653
▁Հունիսի	-9.81655
▁ներկայացնելու	-9.81676
րո	-9.81741
▁երեխաներին	-9.81795
Հայկական	-9.81868
▁Սյունիքի	-9.81868
▁բաժնում	-9.81943
▁վերջո	-9.81955
▁օգնում	-9.81971
ուհի	-9.81988
▁զենք	-9.82005
▁աջակցության	-9.82019
▁հզոր	-9.82055
▁գուցե	-9.82153
▁գրող	-9.82189
▁Վանաձորի	-9.82233
▁Արտակ	-9.82242
▁Հանրապետական	-9.82259
▁հետեւում	-9.82263
▁Հա	-9.823
▁մարզային	-9.82339
▁միջոցառումներ	-9.82339
▁նախագահական	-9.82364
▁գիշերը	-9.82532
▁որակի	-9.82586
▁Նման	-9.82587
▁ընդ	-9.82619
իմ	-9.82702
ոմ	-9.8277
▁այլընտրանք	-9.82772
ացումը	-9.82806
▁հանրության	-9.82865
ո՞ւմ	-9.8287
▁Սահակյանը	-9.82923
▁հիշում	-9.82969
▁տրված	-9.82985
▁Սարգսյանին	-9.83025
▁բնակիչ	-9.83052
▁Իհարկե	-9.83058
▁պայքարում	-9.83095
▁առողջապահության	-9.83105
▁Արարատի	-9.83107
it	-9.83108
ԵԼ	-9.83189
▁ձեւ	-9.83189
▁Ոստիկանության	-9.83227
▁գործողություններ	-9.83302
▁եզրափակիչ	-9.83325
▁շենք	-9.83397
▁տասնյակ	-9.83422
▁առաջարկ	-9.83474
▁հարեւան	-9.83501
▁քաղաքապետի	-9.83515
at	-9.83591
▁ժողովուրդը	-9.8361
▁ապագա	-9.83633
▁ներառում	-9.83642
իզ	-9.83727
▁փուլ	-9.83746
▁Թրամփի	-9.83814
an	-9.83845
▁լուծել	-9.83851
▁նախաձեռնությամբ	-9.83861
▁բացասական	-9.83958
▁արժեքը	-9.84001
▁ներկայացվել	-9.84005
▁հանել	-9.84028
▁վերջնական	-9.84063
▁հաճելի	-9.84173
▁մեղադրանք	-9.84219
▁Արդեն	-9.8429
▁հիվանդ	-9.84299
▁Ինչո՞ւ	-9.8433
ediamall	-9.84388
▁տարբերակը	-9.84389
▁Գարեգին	-9.84404
▁ընդգծել	-9.84422
սա	-9.84436
մար	-9.84455
▁ընկեր	-9.84511
▁աճել	-9.84537
▁գեներալ	-9.84556
▁գործընթացի	-9.84578
▁զբաղվում	-9.84597
▁հարուցվել	-9.84624
▁Կբ	-9.84832
▁գործունեություն	-9.84862
▁Նախագահի	-9.84875
▁օգնություն	-9.84879
▁գործիչ	-9.84942
ԱՏ	-9.84944
▁օրինական	-9.85003
▁Փոքր	-9.85076
▁գյուղ	-9.85133
արար	-9.85267
▁V	-9.85269
ՈՒ	-9.85351
▁գյուղատնտեսության	-9.8537
▁մակնիշի	-9.85415
երում	-9.85436
▁եմ՝	-9.85438
Նոր	-9.85589
▁Գրիգորյանի	-9.85614
▁խ	-9.85637
▁Մար	-9.8573
▁Մոսկվայում	-9.85753
եռ	-9.8576
▁հարված	-9.858
լին	-9.85875
▁գազի	-9.85942
▁նախընտրական	-9.85973
րին	-9.85977
▁դարձնել	-9.8612
նչ	-9.86173
▁բացառիկ	-9.86185
▁շահ	-9.86195
▁ենթարկել	-9.86215
▁առողջության	-9.86221
զի	-9.86221
ինչ	-9.86267
ինք	-9.86284
▁տարում	-9.86293
մեն	-9.86315
▁սովորական	-9.86316
▁միջավայրի	-9.86319
▁բոլորին	-9.86325
▁մտածել	-9.86333
▁կարմիր	-9.86376
ե՛ք	-9.86384
▁Գործ	-9.86408
▁երեխան	-9.86437
▁հարցերին	-9.86483
▁հանրապետական	-9.86494
նդ	-9.8651
▁Ընդհանուր	-9.86513
▁սկսվել	-9.86515
▁պարզել	-9.86617
▁գտել	-9.86682
▁համ	-9.86693
ՆԵՐ	-9.86701
▁տոն	-9.86751
այլ	-9.86766
▁գոլ	-9.86857
▁ազատության	-9.86869
▁կազմակերպված	-9.86876
▁էդ	-9.86916
▁լուսանկարներ	-9.8693
▁մտադիր	-9.87006
▁բացել	-9.87007
▁երիտասարդական	-9.87055
▁շարժման	-9.87077
▁նախատեսվում	-9.87178
▁դեպքերի	-9.87226
▁Free	-9.87226
▁Օգոստոսի	-9.87261
▁ԶԼՄ	-9.87281
▁թիմը	-9.87296
▁նպատակը	-9.87304
▁երեւում	-9.87336
▁ծառայություններ	-9.87382
▁առաջադրվել	-9.87407
▁եղած	-9.87412
▁ներկայացրեց	-9.87427
▁ճանապարհով	-9.87478
▁կինո	-9.87557
▁շուկայում	-9.87595
▁անշարժ	-9.87618
▁առաջարկել	-9.8762
▁գրասենյակի	-9.87656
▁Ռուսաստան	-9.87664
▁Հակոբյանը	-9.87687
▁մասնավոր	-9.87702
ur	-9.87756
▁դուր	-9.87769
▁վտանգ	-9.87788
▁սպասարկման	-9.87885
▁թեեւ	-9.87894
▁Հովիկ	-9.87906
▁Փետրվարի	-9.87912
▁զբաղվել	-9.87952
▁Մինսկի	-9.87958
▁տարբերակ	-9.87968
▁Էլ	-9.8803
▁հոդված	-9.88081
դր	-9.88116
▁կազմակերպում	-9.88124
▁ընդդիմադիր	-9.882
▁հարձակվող	-9.88202
տես	-9.8827
▁վերջերս	-9.88344
ումների	-9.88431
ՈՎ	-9.88461
ումներ	-9.88498
▁հոգի	-9.88707
▁Վահան	-9.88732
▁հաղթող	-9.88762
▁կիսապաշտպան	-9.88788
▁ահազանգ	-9.88794
▁ԱԳ	-9.88827
▁Էդուարդ	-9.88844
▁Նախորդ	-9.88887
▁Ընդ	-9.88907
▁of	-9.89047
▁սեռական	-9.89071
▁եկեղեցին	-9.8917
▁Կենտրոն	-9.89234
▁զոհվել	-9.89257
▁վճարել	-9.8927
▁այցի	-9.89302
▁սահմանում	-9.89329
▁Մինչեւ	-9.89355
▁քննության	-9.89406
▁դասարան	-9.89443
Կամ	-9.89525
ացող	-9.89532
▁սկսեց	-9.89614
▁բախվել	-9.89807
▁առողջ	-9.89905
▁Կարծում	-9.89954
▁տնօրենի	-9.89995
▁գրանցման	-9.90049
ագործ	-9.90098
▁ամենամեծ	-9.9015
▁պետություն	-9.90196
N	-9.90204
▁նրանից	-9.9021
▁հղում	-9.90226
▁ներդրումների	-9.90258
▁շուտով	-9.90282
▁Միայն	-9.90298
▁օրենքում	-9.90349
h	-9.90387
▁սպանության	-9.90423
▁բերելու	-9.90446
ուտ	-9.90545
▁ընդունված	-9.9056
▁չար	-9.90593
▁նայում	-9.90629
▁անգլերեն	-9.90667
▁օրեր	-9.90767
▁կայք	-9.90798
▁հերոս	-9.9082
մանը	-9.90901
ապատ	-9.90936
▁Ռուսաստանում	-9.91031
▁շ	-9.91057
▁զրուցել	-9.91073
▁թվականներին	-9.91137
Փ	-9.91159
▁Հունվարի	-9.91243
ացրել	-9.91374
▁դիվանագիտական	-9.91408
▁իշխանությունը	-9.91412
ացում	-9.91464
▁Տավուշի	-9.91476
▁անկախության	-9.91542
▁Ո	-9.91595
▁ժամանակավոր	-9.91642
▁արդյունք	-9.9172
▁անցկացնել	-9.91722
արտ	-9.91743
▁պատկանող	-9.91765
▁գրված	-9.91776
▁վերա	-9.91777
▁ընտրություններ	-9.91809
▁հոդվածը	-9.91843
le	-9.91965
իդ	-9.9197
▁ժամկետում	-9.91985
▁chatting	-9.91987
▁բռնության	-9.92002
էն	-9.9201
▁իրավունքը	-9.92033
▁Times	-9.92049
▁գլուխ	-9.92083
▁հաշվին	-9.92089
▁ճանապարհին	-9.9211
f	-9.92122
ացավ	-9.92188
▁քաղաքականություն	-9.92253
▁տեղեկացրել	-9.92277
▁մրցույթ	-9.92285
▁երեխաները	-9.92292
ապահ	-9.92304
▁որով	-9.92348
▁եղավ	-9.92401
▁Աննա	-9.92444
▁թատրոնի	-9.925
տեր	-9.92588
▁պարունակում	-9.92647
▁ավանդական	-9.92706
▁կոչվում	-9.9272
▁պահպանել	-9.9274
▁կենտրոնը	-9.9276
▁խորհուրդը	-9.92767
▁ՊՈԱԿ	-9.92779
ագր	-9.9278
▁այսպիսի	-9.92805
▁կարգ	-9.92818
▁ուսանողների	-9.92859
▁in	-9.92917
news	-9.92928
տու	-9.92953
▁պետի	-9.93018
E	-9.93084
▁Երկու	-9.93181
▁այնուհետեւ	-9.93215
▁շփման	-9.93331
Ու	-9.93384
▁տղամարդկանց	-9.9339
▁ընթացիկ	-9.93449
▁ձախ	-9.93486
▁հրաշալի	-9.93494
▁համաձայն՝	-9.93507
▁տարբերություն	-9.93646
անգ	-9.93671
W	-9.93716
▁կետի	-9.9376
▁ստացված	-9.93763
▁զվարճալի	-9.93803
▁անընդհատ	-9.93807
▁գործողությունները	-9.93816
▁ժամանակին	-9.93842
▁ճ	-9.93885
▁ինչքան	-9.93951
▁Որոշ	-9.94017
▁օրենքը	-9.94027
▁Լավ	-9.9403
▁Հարց	-9.9404
տո	-9.9404
▁քաղաքը	-9.94127
▁ավարտին	-9.94162
▁գնա	-9.94174
▁ժամանել	-9.94253
յուր	-9.94298
▁Աշխարհի	-9.94319
▁Ց	-9.94338
▁Կոտայքի	-9.94348
▁աշխարհը	-9.94358
▁տրանսպորտի	-9.94387
▁փաստաթղթերի	-9.94395
▁հարթակ	-9.9441
▁բարեփոխումների	-9.94422
ավորման	-9.94484
▁հավատում	-9.94524
▁իրավիճակների	-9.94558
▁գա	-9.94563
▁իրավիճակի	-9.94613
▁գրականության	-9.94627
ֆոտո	-9.94645
▁Հայաստանն	-9.94654
et	-9.94656
▁Գր	-9.94663
▁բա	-9.94665
▁թէ	-9.94667
▁պատերազմ	-9.94702
▁զգալի	-9.94704
▁նամակ	-9.9478
▁ընտանեկան	-9.94831
▁Մինչ	-9.94858
▁հասնում	-9.94874
▁նշան	-9.9489
▁մեկնարկել	-9.94965
▁ԽՍՀՄ	-9.94995
այում	-9.95031
րան	-9.95041
նել	-9.95069
▁վարկային	-9.9508
▁Հակոբ	-9.95082
▁գտնվել	-9.9512
ինգ	-9.95156
▁Քանի	-9.95185
▁սահման	-9.95187
▁Քո	-9.95189
▁ոլորտներում	-9.95209
‏	-9.95352
!	-9.95353
▁սիրո	-9.95412
▁կառույցների	-9.95432
▁անձրեւ	-9.95472
▁Հենց	-9.95493
ուզ	-9.95536
▁տար	-9.95564
▁Դի	-9.95639
▁տարածաշրջանային	-9.95683
▁ֆուտբոլիստ	-9.95697
▁վառ	-9.95754
վար	-9.95755
▁ընդգրկված	-9.9579
▁տրանսպորտային	-9.95799
ir	-9.95828
▁տարածել	-9.95835
Ց	-9.95888
▁վաղուց	-9.9589
▁հարակից	-9.95896
▁Օր	-9.95903
▁գրքի	-9.95989
▁կուսակցությունը	-9.96035
K	-9.96187
եի	-9.9625
▁հաստատ	-9.96263
▁քայլը	-9.96288
▁դրված	-9.96324
▁համա	-9.96389
▁ապահովելու	-9.96546
is	-9.96594
▁Բակո	-9.96607
▁նվազագույն	-9.96631
▁նորմալ	-9.9667
՚	-9.96693
▁կրթություն	-9.96765
▁‎‡	-9.96864
▁ո՞վ	-9.96892
▁հասնելու	-9.96919
▁հանդիպմանը	-9.9695
▁Արցախ	-9.971
ագետ	-9.97138
▁տվյալներով	-9.97143
▁ներդրումային	-9.97152
ափ	-9.97152
ավան	-9.9721
▁հավաքականը	-9.97215
▁Յուրաքանչյուր	-9.97254
▁Լի	-9.97291
▁ներկայացուցիչներ	-9.97298
օրյա	-9.9731
▁տեսք	-9.97368
▁ներկայիս	-9.97373
▁ծրագրերը	-9.97409
ությունները	-9.97424
▁մանրամասներ	-9.97482
▁մայր	-9.97635
▁ապահով	-9.97667
▁կդառնա	-9.9767
▁ֆիլմ	-9.97737
▁պարոն	-9.9778
ում՝	-9.97829
▁ընդունվել	-9.97846
▁վաճառքի	-9.97904
▁զինծառայող	-9.9795
▁ֆիլմը	-9.98123
▁համապատասխանում	-9.98124
▁ինստիտուտ	-9.9813
▁կայանալիք	-9.98154
▁ունեք	-9.98251
▁Ջ	-9.98279
▁պատմ	-9.98293
▁իրավունքները	-9.98339
▁տես	-9.98434
Սա	-9.98592
▁առմամբ	-9.98687
▁հրամանատար	-9.98789
▁վաճառք	-9.98861
▁նահանգի	-9.98874
▁իրականացվել	-9.98907
▁տեսանկյունից	-9.98959
▁ստեղծելու	-9.99005
▁ԵԱՏՄ	-9.99013
▁տանում	-9.99035
▁հանձնաժողով	-9.99037
▁մանկական	-9.99052
b	-9.99052
▁չէ՞	-9.99086
▁աջ	-9.99159
▁պատշաճ	-9.99208
▁տեղեկություն	-9.99214
▁բերված	-9.99242
▁աշխատակիցների	-9.99276
▁տեսանյութ	-9.99296
իշ	-9.99313
▁Հենրիխ	-9.99366
▁կարդալ	-9.99423
▁ընտրություններում	-9.99598
es	-9.99605
▁շատերը	-9.99622
▁քննարկվել	-9.99786
▁սրտի	-9.99798
▁լիարժեք	-9.99836
▁համագործակցությունը	-9.99851
▁հարաբերություններ	-9.99906
գա	-9.99915
▁մասնակիցները	-9.99925
▁հրաժարական	-9.99931
պատ	-9.99964
▁պահպանության	-10.0003
▁մեղավոր	-10.0006
աստ	-10.0018
▁նախա	-10.0018
▁իրականացված	-10.0018
▁հայտնաբերել	-10.0022
ad	-10.0024
ուած	-10.0026
▁թափ	-10.0027
▁ազգ	-10.0047
▁իրավիճակ	-10.0047
▁ձերբակալվել	-10.0052
▁հանուն	-10.0055
▁առնչվող	-10.0066
▁սեր	-10.0072
▁պատկանում	-10.0079
▁նյութերի	-10.0086
▁ազատվել	-10.009
▁անհայտ	-10.0092
▁համաձայնագրի	-10.0093
▁գլխավորությամբ	-10.0103
▁իսկական	-10.0107
▁միլիարդ	-10.0107
▁Home	-10.0118
▁հո	-10.0122
▁Գյումրու	-10.0123
▁կգա	-10.0125
▁ինքնակառավարման	-10.0129
▁արժանի	-10.0131
▁գրավոր	-10.0137
▁տարածաշրջանում	-10.0138
▁համոզված	-10.0138
▁խաղերի	-10.0139
▁լեզու	-10.0142
▁քանակը	-10.0142
▁ունենալով	-10.0147
▁առիթով	-10.0151
▁Փաշինյանն	-10.0153
▁ԳԱԱ	-10.0162
▁տեսքով	-10.0164
▁աշխատող	-10.0166
▁անցկացրել	-10.0174
▁ներկայացնող	-10.0174
▁խնդրել	-10.0176
▁ընտրությունները	-10.0178
▁փորձը	-10.0178
▁Պուտինը	-10.018
▁վկայում	-10.0182
▁թեթեւ	-10.0183
▁փորձի	-10.0184
▁համալիր	-10.0186
▁ե՞ք	-10.0191
▁Քոչարյանը	-10.0193
▁պատասխանատվության	-10.0193
▁գործընկեր	-10.0196
▁ՊԵԿ	-10.0204
▁բացման	-10.0206
▁ներառյալ	-10.0207
Փաստ	-10.0211
▁ուստի	-10.0211
դեր	-10.0211
▁Վարչապետ	-10.0212
▁իրավասության	-10.0212
▁գինը	-10.0216
▁Սիրիայում	-10.0219
▁կողմի	-10.0224
▁երջանիկ	-10.0225
յով	-10.0228
▁հայտարարության	-10.0232
▁արժանացել	-10.0233
▁ակնհայտ	-10.0236
▁ջերմ	-10.0236
▁սահմանափակ	-10.0242
us	-10.025
▁պահանջ	-10.0255
տե	-10.0256
▁փուլի	-10.0262
▁Գյումրիում	-10.0265
▁Կարապետյանի	-10.0266
թե	-10.0273
▁պայմաններ	-10.0275
▁ընկերություն	-10.0276
ախոս	-10.028
▁պատահական	-10.0283
▁Գեղարքունիքի	-10.029
րու	-10.0297
▁Երեկ	-10.0302
▁երգի	-10.0305
▁ձգտում	-10.0309
անդ	-10.0323
▁the	-10.0325
▁Դրանք	-10.0326
▁ներսում	-10.0328
▁աջակցությամբ	-10.0329
▁լրագրող	-10.0332
պեր	-10.0336
▁Բրիտանիայի	-10.0338
▁որդին	-10.0338
քեր	-10.0341
▁հարկի	-10.0341
աւոր	-10.0345
▁Մխիթարյանը	-10.0346
▁ավարտվել	-10.035
▁հղումներ	-10.0352
▁ԼՂ	-10.036
▁ծառայությունից	-10.036
▁տվյալներ	-10.0366
▁խորհրդական	-10.0368
▁ընկել	-10.0369
▁բերման	-10.037
▁ղեկավարների	-10.038
▁երգ	-10.0383
▁Խաչատրյանը	-10.0398
ՅԱՆ	-10.0399
տոն	-10.0402
▁ցանկ	-10.0404
▁փոխվել	-10.0407
▁քաղաքացու	-10.0408
▁դերը	-10.0409
▁հարցով	-10.0413
O	-10.0414
▁​​	-10.0414
նջ	-10.0416
Արարատ	-10.0416
▁Բիզնես	-10.0423
▁Վիգեն	-10.0427
▁պաշտոնատար	-10.0427
▁աղ	-10.043
▁գործակալության	-10.0435
▁անվանում	-10.0436
կայ	-10.0437
ոնի	-10.0439
▁դար	-10.0443
▁օգտագործվում	-10.0446
▁ընթանում	-10.0446
▁ներդրում	-10.0447
▁հասարակայնության	-10.0453
▁դաշտում	-10.0455
▁տիկին	-10.0467
▁Ջոն	-10.0469
▁Յ	-10.0474
ե՞լ	-10.0476
վոր	-10.0479
▁օգտվել	-10.048
▁չէի	-10.0483
▁դնել	-10.0483
▁Կար	-10.0486
▁փաստ	-10.0504
▁բաղկացած	-10.0505
պես	-10.0514
g	-10.0515
▁ամերիկացի	-10.0515
ողական	-10.0521
ԵՄ	-10.0521
▁հրապարակ	-10.0524
▁Արայիկ	-10.0525
и	-10.0528
▁անցկացման	-10.0529
▁բնագավառում	-10.0536
նեմ	-10.0537
▁հարյուր	-10.0537
▁կենդանի	-10.0542
▁անպայման	-10.0559
▁Արեւելյան	-10.0568
▁պայմանները	-10.0576
▁գրանցված	-10.058
▁ժամանակը	-10.0583
▁հավաք	-10.059
▁մարդուն	-10.0591
▁հնարավորություններ	-10.0592
▁պրոֆեսոր	-10.0596
▁Անի	-10.0597
ոզ	-10.0605
][	-10.0609
▁Վազգեն	-10.061
ապետ	-10.0614
▁Սարգիս	-10.0614
▁Կատեգորիա	-10.0617
▁աշխատակիցները	-10.062
▁ժամկետը	-10.0621
▁հող	-10.0622
արի	-10.0624
նեն	-10.0629
▁հետեւել	-10.063
▁Այսպիսով	-10.0632
▁նախարարություն	-10.0638
▁եկամուտների	-10.0639
▁բջջային	-10.0639
▁ինչն	-10.064
▁մշակման	-10.0645
▁Վայոց	-10.0652
րե	-10.0653
ողների	-10.0659
▁գնահատել	-10.066
▁ալ	-10.0661
▁փաստաթղթերը	-10.0662
▁ինքնա	-10.0667
Ինչպես	-10.0692
բան	-10.0694
եզ	-10.0696
կին	-10.0696
ից՝	-10.0697
▁պաշտոնապես	-10.07
▁քաղաքականությունը	-10.0701
▁Արմենիա	-10.0703
▁ամսագիր	-10.0707
w	-10.0723
▁բանկային	-10.0727
▁հիանալի	-10.0728
ասեր	-10.0729
Ճ	-10.0731
▁նախագիծ	-10.0743
▁Իսրայելի	-10.0749
▁շուկայի	-10.0751
Ծառուկյան	-10.0754
▁հանդիպումներ	-10.0758
▁աղջիկ	-10.0774
▁Մեզ	-10.0775
▁դատավոր	-10.0776
▁Վրաստանում	-10.078
ԱՐ	-10.0783
ri	-10.0786
▁կարողացել	-10.0797
▁դնում	-10.0802
▁այցով	-10.0806
▁‎	-10.0807
տար	-10.0814
ՈՂ	-10.0818
▁միջոցները	-10.0818
▁նիստին	-10.0818
▁տղա	-10.0823
▁մասնագետների	-10.0824
▁լիներ	-10.0824
ra	-10.0825
▁համակարգերի	-10.0828
▁բանի	-10.084
▁հետազոտությունների	-10.0841
մեր	-10.085
▁*	-10.0862
▁սպորտի	-10.0869
▁Սանկտ	-10.087
▁գրական	-10.0871
▁գաղտնի	-10.0873
▁Արեւմտյան	-10.0874
▁դարձնում	-10.0876
լա	-10.0881
▁միանգամից	-10.0883
▁պահում	-10.0884
պար	-10.0894
▁Facebook	-10.0898
▁արեց	-10.0907
▁պարբերաբար	-10.091
քաղաքական	-10.0912
▁ճանաչվել	-10.0921
▁Հրանտ	-10.0921
▁Հանրապետություն	-10.0923
յա՞մբ	-10.0931
▁առցանց	-10.0938
▁ասված	-10.0939
▁գնահատման	-10.0949
▁ֆինանսների	-10.0952
▁պատրաստել	-10.0953
▁տունը	-10.0959
▁Փաշինյանին	-10.0962
▁դառնա	-10.0967
▁դրամական	-10.0978
▁շնորհավորել	-10.098
▁գործնական	-10.0984
▁վայրում	-10.0984
▁Միքայել	-10.0985
▁հաստատում	-10.0994
▁Անգլիայի	-10.0996
▁մարմին	-10.1013
▁ինքնուրույն	-10.1014
▁առոգանութ	-10.1015
վեք	-10.1017
▁բիզնեսի	-10.102
ԱԼ	-10.1023
▁Եւ	-10.1024
▁դատարանում	-10.1029
ավորված	-10.103
ՈՒԹՅՈՒՆ	-10.1035
▁Սպիտակ	-10.1036
▁քաղաքային	-10.1039
ՈՐ	-10.1044
▁Այո	-10.105
▁հոդվածով	-10.1057
▁որոշումներ	-10.1057
▁խաղեր	-10.1057
▁աշխատելու	-10.1058
▁գիրքը	-10.1067
լո	-10.1069
▁ընտրվել	-10.107
▁դրել	-10.1071
▁Պուտինի	-10.1075
▁մա	-10.1076
▁քար	-10.1076
▁Ադրբեջանում	-10.1078
▁խաղաղության	-10.1079
▁ասվում	-10.1081
▁խախտում	-10.1085
շի	-10.1086
▁կիրառել	-10.1089
▁ուժը	-10.1094
▁բանաստեղծ	-10.1095
▁սպասել	-10.11
▁ընդունեց	-10.1103
րել	-10.1106
▁Tert	-10.1112
▁մատչելի	-10.112
▁տեղակայված	-10.1126
▁թողնում	-10.1128
▁Ամ	-10.1146
Ռեալ	-10.1147
▁համարել	-10.1152
▁կից	-10.1152
